{"info": ["2013年，小说《追风筝的人》出版整整十年。书中那句“为你，千千万万遍”感动了无数中国读者。8月，胡赛尼暌违六年的新作《群山回唱》中文版即将问世。", "★一个阿富汗作家的处女作", "★一部以史诗般的历史景观和荡气回肠的人性故事，深深地打动全世界各地亿万读者心的文学经典。", "“许多年过去了，人们说陈年旧事可以被埋葬，然而我终于明白这是错的，因为往事会自行爬上来。回首前尘，我意识到在过去二十六年里，自己始终在窥视着那荒芜的小径。”", "12岁的阿富汗富家少爷阿米尔与仆人哈桑情同手足。然而，在一场风筝比赛后，发生了一件悲惨不堪的事，阿米尔为自己的懦弱感到自责和痛苦，逼走了哈桑，不久，自己也跟随父亲逃往美国。", "成年后的阿米尔始终无法原谅自己当年对哈桑的背叛。为了赎罪，阿米尔再度踏上暌违二十多年的故乡，希望能为不幸的好友尽最后一点心力，却发现一个惊天谎言，儿时的噩梦再度重演，阿米尔该如何抉择？"], "url": "https://read.douban.com/ebook/1162265/", "title": ["追风筝的人"], "author": ["〔美〕卡勒德·胡赛尼 "]}
{"info": ["《人性的弱点》最新中文译本。", "译自美国西蒙与舒斯特出版公司1937年第一版，正是该公司出版了世界上第一本《人性的弱点》。本书忠实还原戴尔·卡耐基的38篇初始手稿：摒弃后人所有过度解读；特别收录长期湮没的《创造奇迹的信》及《幸福家庭生活的七个法则》篇。", "《人性的弱点》作为卡耐基最成功的励志经典，荟萃了卡耐基思想理论最精华的部分。该书在1937年首次出版，刚一上市就风靡全球，几十年间被翻译成全世界几乎所有的主要语言，全球总销量已达1.5亿余册，被视为社交心理和沟通技巧的“圣经”。它改变了千千万万人的命运。发明之王爱迪生、相对论鼻祖爱因斯坦、印度圣雄甘地、“米老鼠”的父亲华特·迪士尼、建筑业奇迹的创造者里维父子、旅馆业巨子希尔顿、白手起家的台湾塑料大王王永庆、麦当劳的创始人雷?克洛克等等，都深受卡内基思想和观点的激励和影响。", "本书译自美国西蒙与舒斯特出版公司1937年《人性的弱点》第一版，忠实还原了卡耐基38篇原始手稿。如何与陌生人熟络有方，如何在演讲时口吐莲花，如何与另一半恩爱有加，在书中你能找到立竿见影的处事秘笈。将卡耐基的理论付诸实践，打破思维定势，使成功有迹可循，一起见证赞赏、微笑、真诚、尊重的魔力。", "《人性的弱点》是1937年最初首印版本原汁原味的复刻，收录了卡耐基本人、他的朋友为此书所写的内容推荐与背景介绍，并完整保留首版中卡耐基对婚姻与家庭的真知灼见。此外，本版新译的语言风格更贴近当下人们的阅读喜好，在融合时下语言风潮的同时也不失中文特有的韵味。", "《人性的弱点》作为一本实用的人际关系著作，从人性本质的角度，挖掘出潜藏在人们体内的弱点，使人们能够充分认识自己，并不断改造自己，从而能有所长进，直至取得最后的成功。在过去的77年里，戴尔·卡耐基的忠告带领着上千万名读者攀登上成功的阶梯，无论在事业方面还是个人生活上，他的箴言不断被一代代人实践与验证。在出版史上，本书创造了全世界图书销售空前的记录。在经济萧条时期之后，本书满足了普遍存在的人性的需要，触动了读者的神经，在当今社会依然有其特有的借鉴价值。", "戴尔·卡耐基（Dale Carnegie，1888—1955年)，20世纪最伟大的成功学大师 ，美国现代成人教育之父 ，著名演说家、心理学和人际关系学家。", "戴尔·卡耐基出生于1888年11月24日，逝世于1955年11月1日，享年67岁。", "戴尔•卡耐基毕生致力于人性问题的研究，创立独特的融演讲、推销、为人处世、智能开发于一体的成人教育方式。代表作《人性的弱点》《人性的优点》《美好的人生》《沟通的艺术》等风靡全球，被各个国家和阶层奉若经典，无数读者由此走上了成功之路。在他辞世半个世纪后，他的书仍占据美国《纽约时报》畅销榜前列，被誉为“人类出版史上的奇迹”。"], "url": "https://read.douban.com/ebook/6416401/", "title": ["人性的弱点（卡耐基手稿还原版）"], "author": ["〔美〕戴尔·卡耐基"]}
{"info": ["凯蒂怎么也琢磨不透，丈夫到底有没有发现她出轨的秘密——偷情时门把手的转动、晚餐时意有所指的话语，还有突然要带她前往霍乱之地的决定，这些都让凯蒂的神经越绷越紧。终于，忍无可忍的她打算摊牌，离婚后投奔心爱的情人。然而面纱揭开，爱情的真相与人生的意义将她的天真击得粉碎。毛姆以他冷静得近乎刻薄的方式，将一个女人的堕落与觉醒刻画得淋漓尽致——在两个人的世界里，她只能选择爱他或者失去他，以填补心灵的空虚；但当她身处更为广袤的世界，目睹了生活的残酷和人性的光辉之后，才真正获得了心灵的宁静和对自我的救赎。", "威廉·萨默塞特·毛姆 （1874－1965）小说家，剧作家。现实主义文学代表人物。毕业于伦敦圣托马斯医学院，后弃医从文。在现实主义文学没落期坚持创作，并最终奠定文学史上经典地位。倡导以无所偏袒的观察者角度写作，包容看待人性，最大限度保持作品的客观性和真实性，反对将小说当作“布道的讲坛”而交由读者自行判断。1946年，设立萨默塞特·毛姆奖，奖励优秀年轻作家。1952年，牛津大学授予名誉博士学位。1954年，英王室授予“荣誉侍从”称号。"], "url": "https://read.douban.com/ebook/21084166/", "title": ["面纱"], "author": ["〔英〕威廉·萨默塞特·毛姆"]}
{"info": ["《活着》讲述了农村人福贵悲惨的人生遭遇。福贵本是个阔少爷，可他嗜赌如命，终于赌光了家业，一贫如洗。他的父亲被他活活气死，母亲则在穷困中患了重病，福贵前去求药，却在途中被国民党抓去当壮丁。经过几番波折回到家里，才知道母亲早已去世，妻子家珍含辛茹苦地养大两个儿女。此后更加悲惨的命运一次又一次降临到福贵身上，他的妻子、儿女和孙子相继死去，最后只剩福贵和一头老牛相依为命，但老人依旧活着，仿佛比往日更加洒脱与坚强。", "《活着》荣获意大利格林扎纳•卡佛文学奖最高奖项（1998年）、台湾《中国时报》10本好书奖（1994年）、香港“博益”15本好书奖（1994年）、第三届世界华文“冰心文学奖”（2002年），入选香港《亚洲周刊》评选的“20世纪中文小说百年百强”、中国百位批评家和文学编辑评选的“20世纪90年代最有影响的10部作品”。", "余华，1960年出生，1983年开始写作。至今已经出版长篇小说4部，中短篇小说集6部，随笔集4部。主要作品有《兄弟》《活着》《许三观卖血记》《在细雨中呼喊》等。其作品已被翻译成20多种语言在美国、英国、法国、德国、意大利、西班牙、荷兰、瑞典、挪威、希腊、俄罗斯、保加利亚、匈牙利、捷克、塞尔维亚、斯洛伐克、波兰、巴西、以色列、日本、韩国、越南、泰国和印度等国出版。曾获意大利格林扎纳·卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。"], "url": "https://read.douban.com/ebook/30541512/", "title": ["活着"], "author": ["余华"]}
{"info": ["《不能不去爱的两件事》是松浦弥太郎给所有内心怀抱“不安”与“寂寞”的朋友的19封关乎人生的信。", "我们总是对未来感到不安，害怕孤独和失去，但会感到恐惧的并不只有你一个人，松浦认为，这正是生而为人的宿命，也是人活着的证据。甚至也可以说，就是这两种情绪在策动着我们的生活和工作。松浦不讲大道理，而是把你当成一个朋友，和你倾诉他如何面对自己的孤独和脆弱，如何与自己相处的经验。", "在每篇文章的最后，会以插画的形式来呈现那篇文章想传达的重点，每一则都是简单又实用的练习。在每一章的最后，松浦也提供了一些可供实践的课题。松浦亲切的文风在日本深受读者喜爱，在台湾一经推出也好评如潮，让松浦拥有了大批追随者。在最新的简体中文版里，我们特别邀请松浦为中国读者书写了长文：成功的别名叫失败。", "松浦弥太郎是日本最具个性书店“Cow Books\"的老板，也是老牌城市生活杂志《生活手帖》的总编辑，多本畅销书的作者。", "他把一个以两吨重货车为载具的移动书店发展成一个地标性的个性书店。", "他让一本有着六十年历史的老牌生活杂志在日益衰退的出版界屹立不倒。", "他是一个特立独行的思想家，一个生活美学的先行者。其独特的生活理念风靡亚洲，被读者亲切地称为“全日本最懂生活的男人”。", "著有《不能不去爱的两件事》《松浦弥太郎的100个基本》《自在的旅行》、“生活中的巧思与发现笔记”三部曲等作品。"], "url": "https://read.douban.com/ebook/7634798/", "title": ["不能不去爱的两件事"], "author": ["〔日〕松浦弥太郎 "]}
{"info": ["银行家查尔斯，人到中年，事业有成，为了追求内心隐秘的绘画梦想，突然抛妻别子，弃家出走。他深知：人的每一种身份都是一种自我绑架，唯有失去是通向自由之途。在异国他乡，他贫病交加，对梦想却愈发坚定执着。他说：我必须画画，就像溺水的人必须挣扎。", "在经历种种离奇遭遇后，他来到南太平洋的一座孤岛，同当地一位姑娘结婚生子，成功创作出一系列惊世杰作。就在此时，他被绝症和双目失明击倒，临死之前，他做出了让所有人震惊的决定……", "威廉·萨默塞特·毛姆，英国小说家，剧作家，被誉为“故事圣手”。生于巴黎，十岁前父母双亡，由叔叔接回英国抚养，因身材矮小，说话结巴，总被同龄人欺凌，性格孤僻敏感。在文学界，毛姆是一个优雅、老到、冷漠的人性观察者，几乎每一个人都能在他的故事中看到自己，这也让毛姆成为二十世纪炙手可热的作家。", "他的后半生住在一座仙境般的别墅里，晚年几乎获得了整个欧洲文学界的一切殊荣。91岁时，逝于法国。经典代表作：《月亮与六便士》《人性的枷锁》。"], "url": "https://read.douban.com/ebook/34157247/", "title": ["月亮与六便士（插图珍藏版）"], "author": ["〔英〕毛姆"]}
{"info": ["川端康成说，死亡是最高的艺术。太宰治虽然只活了三十九岁，但他给日本文学留下的印记却是深刻而震撼的。他的作品中往往充满着深深的罪恶感，正如《人间失格》的主人公所自责的那样，苟活着就是罪恶的种子，而这也是作者本人内心想法的真实写照。为了掐死这颗种子，太宰治做了一次又一次的努力，经过四次失败尝试后，终于在1948年6月的一天和情人顺利自杀。“不要绝望，在此告辞”——时至今日，仍无人能吃透这句遗言的真意，不过对于大多数人而言，姑且看作是一种对生者的鼓励吧。", "太宰治（1909-1948），三十九年生命，二十年创作，五次殉情自杀，最终情死，日本无赖派大师，毁灭美学一代宗师。日本战后新戏作派代表作家，生于清森县北津轻郡金木村的一个大地主家庭。本名津岛修治。父亲曾为贵族者员，并在本乡兼营银行。为防农民暴动，家筑高墙，太宰治住在这样的深宅大院里有种内疚和不安感，甚至出现了一种罪恶感，对他后来的小说创作有很大影响。", "太宰治的创作生涯大致可以分为三个阶段。前期是1932至1937年，这是左翼运动被镇压的时代。著有短篇小说集《晚年》（1933～1936），共收入40篇，这些短篇都充满了青春时期的热情，多角度地反映了作家自己的主张和内心世界。此后又发表《虚构的傍徨》（1936）、《二十世纪的旗手》（1937）等作品。", "中期是1938至1945年。著有《女学生》（1939），获第四届北村透谷文学奖。此外尚有《童话集》（1945），发挥了作家奔放的想象力。后期是1946至1948年，一般认为，太宰治的后期创作最有成就，战争刚结束，他就发表了《潘朵拉的匣子》和《苦恼的年鉴》等小说，提出了追求“丧失了一切，抛弃了一切的人的安宁”的观点，以农本主义的幻想批判战后虚伪的文人骚客。在他战后的作品中，短篇《维荣的妻子》（1947），中篇《斜阳》（1947）、《人的失格》（1948），被认为是最优秀的代表作品。这些小说发表后，无不引起巨大的反响。《维荣的妻子》写一个出身贵族、生活堕落的诗人及其妻子自甘堕落以示对社会道德的反抗。《斜阳》反映了战后贵族后裔的社会地位日益衰落，荣华显耀的时代已付诸东流的主题。《人的失格》是太宰文学最杰出的作品，取材于作者自己的生活经历，写一个性情乖僻的青年知识分子，饱尝世态的炎凉，绝望之余沉缅于酒色，最后自己毁灭了自己。从一定角度揭示了现代日本社会人的异化问题。", "1948年6月13日太宰治因对人生感到绝望而投水自杀。他的一生经历了日本革命运动被镇压到日本战败这一大动荡的时代，日本评论家平野谦说：“太宰的死，可说是这种历史的伤痕所造成的。”"], "url": "https://read.douban.com/ebook/28705279/", "title": ["人间失格"], "author": ["〔日〕太宰治"]}
{"info": ["在这个世界里，人类以光年为单位穿梭宇宙，有些人活在自己像城市一样的飞船里，也有人活在各种奇怪的行星上——和当地的外星人一起。", "空舟澈丹师徒，乘坐自己的小飞船，从一处到另一处，超度各式各样的死者，当然，要收一点点钱（有时如果死去的不是什么好人，就收很多），这是他们在宇宙中经营的生意。", "他们的飞船，叫奈何船，他们的顾客，称他们为度魂僧。这是一本宇宙超度指南。", "◆《脱口秀大会》主持人、网络人气吐槽大V李诞诚意新作，科幻怪诞短篇集。", "◆韩寒监制，「ONE·一个」工作室出品。", "◆一改荧幕画风，用犀利的思想与温柔的笔触讲述宇宙中的那些生死与告别。两个和尚，一艘飞船，几个故事。", "◆百万粉丝期待已久的师徒二僧重出江湖，超度众生。", "◆科幻故事里最有哲理的；哲学故事里最好看的。", "李诞 ", "「ONE·一个」签约作家，编剧，脱口秀演员，主持人，诗人，2017上半年综艺节目最受网民关注明星（之一），好饮酒、擅写诗。"], "url": "https://read.douban.com/ebook/57463420/", "title": ["宇宙超度指南"], "author": ["李诞"]}
{"info": ["《从你的全世界路过》之后张嘉佳沉淀5年回归之作！", "让刘十三陪着你，走进云边镇的春夏秋冬，见证每一场相遇与离别。", "“有些人刻骨铭心，没几年会遗忘。有些人不论生死，都陪在身旁。”满镇开着桔梗，蒲公英飞得比石榴树还高，一直飘进山脚的稻海。在大多数人心中，自己的故乡后来会成为一个点，如同亘古不变的孤岛。外婆说，什么叫故乡，祖祖辈辈埋葬在这里，所以叫故乡。刘十三就这样，看着小女孩像梦境一般，马尾辫，眉清目秀，向他走过来。毫无疑问，刘十三认为，这场面会铭记一生。爱情必须给予。和普通的年轻人一样，刘十三没什么拿得出手的东西，只有尚未到来的未来。", "山这边是刘十三的童年，山那边是外婆的海。", "山风微微，像月光下晃动的海浪，有的，没的，温和而柔软，停留在时光的背后，变成小时候听过的故事。为别人活着，也要为自己活着。希望和悲伤，都是一缕光。总有一天，我们会再相遇。", "张嘉佳：作家，毕业于南京大学。", "出版作品：《从你的全世界路过》《让我留在你身边》《几乎成了英雄》《情人书》。"], "url": "https://read.douban.com/ebook/57468782/", "title": ["云边有个小卖部"], "author": ["张嘉佳"]}
{"info": ["原网络著名“谋杀官员”系列，国内首部“反类型”罪案小说。本作品一经推出，立刻引发轰动效应，作者用直白、利落的笔触，透视社会夹缝中的罪恶之源，写就最悲怆的宿命。", "众目睽睽下的杀人游戏，无懈可击的不在场证明，匪夷所思的逃脱手法，出人意料的悲情结局。最普通但却最让人费解的疑问，最不合理之处揭示最合理的谜题。", "突发恶性案件，工商所员工在旅行途中被绑架，所有人员连同司机在内，全部凭空消失了。在高速监控调查中，看到了这辆商务车驶入监控，却再没有看到此车驶出监控。警方把这段高速及周边寻了个遍，始终找不到车子的半点踪迹。有什么办法能让一辆车和整车人集体在高速上消失得无影无踪？", "案件陷入僵局，视线转移到以前的一起命案：一次聚餐中，还是这家工商所的队长在众目睽睽之下被人毒杀。现场至少有十多位目击者亲眼看到了全过程，却无一人出来指认凶手。", "背叛、忠贞、公义、邪恶，仇杀？情杀？命案在调查过程中发现了更大的隐情！牵一发而动全身，真相归于何处？凶手到底是谁？难道真的是死神在出手？", "紫金陈", "一个有态度的推理作家。2012年度天涯文学“十大作者”和“十佳作品”双榜榜首。已出版《少年股神》、《资本对决》、《禁忌之地》等。在尝试多种题材后，于2012年6月开始推出“高智商犯罪”系列推理小说4部：《逻辑王子的演绎》、《化工女王的逆袭》、《物理教师的时空诡计》、《死神代言人》。轰动国内推理界。", "该系列本格推理作品被读者评为可媲美东野圭吾推理系列的佳作。作品专注于细节推理，全局设计宏大，文风严谨，结局总能出人意料，是创新风格的新派推理小说代表。"], "url": "https://read.douban.com/ebook/20975583/", "title": ["高智商犯罪：死神代言人"], "author": ["紫金陈"]}
{"info": ["《杀死一只知更鸟》是公认的美国文学经典，而它在教育领域的意义却使其突破了国界，成为世界上最有名的成长小说之一。《杀死一只知更鸟》在西方世界的影响力巨大，是美国中小学的必读书目，图书馆借阅次数最高的图书，以及英国青少年最喜爱的图书，在最近一次民意投票中，它甚至压倒《圣经》，成为“最具启示意义的书”。", "《杀死一只知更鸟》的可贵之处在于，它塑造了人类家庭教育的典范，并提供了极具可操作性的实例与示范。和很多要去保持儿童纯净心灵的虚构故事不同，它着力教导孩子如何在磨难中历练风度，在不公平中积累正气，如何在充满丑陋与问题的世界中塑造自己的道德底线，保持精神的体面。除此之外，书中的阿迪克斯这位平民英雄父亲为迷茫的父母提供了一本教育说明书：如何去鉴别孩子的问题，那些是年龄造成的，应该给他们时间去成长，哪些问题又是成长中的关键，是原则问题，必须及时干预；父母应该是什么样一个形象，在复杂的社会中，哪些方面应该去适应去顺应，哪些方面应该坚持自己的立场，哪怕要为此付出代价。", "可以说，《杀死一只知更鸟》的课题是永恒的，是突破时代局限的，正是信仰与现实的缠斗，也是创造更好的世界的依据，也是人类对于自身的信心。这是《知更鸟》长盛不衰的原因之一。", "哈珀·李，1926年生于美国亚拉巴马州的门罗维尔。童年就读于当地的学校，后在亚拉巴马大学攻读法律。与著名作家杜鲁门·卡波特是从小的至交，《杀死一只知更鸟》中的迪尔，就是以他为原型的。", "曾获包括普利策奖在内的多个文学奖项，并被授予总统自由勋章，多次受到总统的接见。《杀死一只知更鸟》更是入选“塑造美国的88本书”。", "多年来一直隐居在老家，拒绝媒体采访和各种社会活动，终生未婚。", "2016年，在位于门罗维尔的家中去世，享年89岁。"], "url": "https://read.douban.com/ebook/30712317/", "title": ["杀死一只知更鸟"], "author": ["〔美〕哈珀·李"]}
{"info": ["★冯唐2018年全新作品", "收录冯唐38篇全新人生智慧之作，11幅亲笔题字，38幅私人摄影作品。", "★一部坦露自我的真诚之作", "此部作品，区别冯唐以往的杂文作品，人到中年的冯唐，在这本书中，从成功、爱情、亲情、生活的意义、自我价值的体现各个方面，对自己四十多年的生活进行梳理和总结。让人能够从中学习和领悟一些人生智慧，也让人能够以此反思，如何更好地生活。", "★收录《如何避免成为一个油腻的中年猥琐男》等知名篇目", "《如何避免成为一个油腻的中年猥琐男》一文，获得上亿阅读量，近5万人点赞，几百家自媒体疯狂转发，“油腻”一词，成为2018年全民热议词语。", "全书分为如何获得成功、爱情如何对抗时间、生活怎么过才算有意义、自我价值如何体现四个部分，并收录《如何避免成为一个油腻的中年猥琐男》《找个好看的扑倒》《爱情如何对抗时间》《我爸认识所有的鱼》等知名篇目。", "此书对冯唐来说，是一个新的开始，中年的冯唐在书中坦言自己的中年危机、父亲的去世、老妈的人生哲学，以及对过去和未来的自我审视。冯唐父亲、母亲等私人珍藏照片，初次放进书中，以图文结合的方式直观展现《无所畏》中谈及的人、事、物。", "活在这世上，什么都不要怕，做自己认为对的事儿，慢慢放下输赢和计算。", "冯唐，1971年生于北京，诗人、作家、古器物爱好者。", "1998年，获协和医科大学临床医学博士，2000年，获美国埃默里大学MBA学位，2000—2008年，麦肯锡公司全球董事合伙人，2009—2014年，华润医疗集团创始CEO，2015年始，从事医疗投资。", "已出版作品：长篇小说《欢喜》《十八岁给我一个姑娘》《万物生长》《北京，北京》《女神一号》；短篇小说集《安阳》《搜神记》；散文集《活着活着就老了》《三十六大》《在宇宙间不易被风吹散》；诗集《冯唐诗百首》《不三》。"], "url": "https://read.douban.com/ebook/57055797/", "title": ["无所畏"], "author": ["冯唐"]}
{"info": ["令人心碎却无能为力的真实故事。", "向死而生的文学绝唱 打动万千读者的年度华语小说。", "李银河 戴锦华 骆以军 张悦然 冯唐 詹宏志 蒋方舟 史航 等多位学者作家社会名人郑重推荐。", "痛苦的际遇是如此难以分享，好险这个世界还有文学。", "我下楼拿作文给李老师改。他掏出来，我被逼到涂在墙上。老师说了九个字：“不行的话，嘴巴可以吧。”我说了五个字：“不行，我不会。”他就塞进来。那感觉像溺水。可以说话之后，我对老师说：“对不起。”有一种功课做不好的感觉。", "小小的房思琪住在金碧辉煌的人生里，她的脸和她可以想象的将来一样漂亮。补习班语文名师李国华是同一栋高级住宅的邻居。崇拜文学的小房思琪同样崇拜饱读诗书的李老师。", "有一天李老师说，你的程度这么好，不如每个礼拜交一篇作文给我吧，不收你周点费。思琪听话地下楼了。老师在家里等她，桌上没有纸笔。", "思琪的初恋是李老师。因为李老师把她翻面，把他的东西塞进去。那年的教师节思琪才十三岁，这个世界和她原本认识的不一样。如果这是爱情，为什么觉得暴力？为什么觉得被折断？为什么老师要一个女学生换过一个女学生？如果这不是爱情，那满口学问的李老师怎么能做了以后，还这么自信、无疑、无愧于心？", "故事必须重新讲过，与房思琪情同双胞的刘怡婷，接到警局通知，去带回神志不清，被判定疯了的房思琪。透过思琪的日记，怡婷得知思琪五年中的所见所思……", "嫁入钱家的许伊纹，是两位少女的忘年交，二十余岁的她，是两位少女的文学启蒙者同时也是丈夫家暴的沉默受害者……", "升入大学后的郭晓奇仍旧爱着高中时的补习教师李国华，而这位文质彬彬的补习教师并不只有平时人们眼中受人尊敬的老师形象的一面……", "这是一部惊人而特别的小说，小说作者既具有高度敏锐的感受力、又是一个近距离目击者，使这整件事像一个“幸存的标本”那样地被保留下来。整本书反覆地、用极度贴近被侵害者的视角，直直逼视那种“别人夺去你某个珍贵之物”的痛苦——且掠夺之人是以此为乐。", "林奕含（1991-2017），台湾作家。出生于台南，曾居台北。梦想是一面写小说，一面像大江健三郎所说的：从书呆子变成读书人，再从读书人变成知识分子。"], "url": "https://read.douban.com/ebook/46023318/", "title": ["房思琪的初恋乐园"], "author": ["林奕含"]}
{"info": ["这个现代小说的主角看起来不过像是古代犬儒的翻版，并无诱人的力量。但是作者让我们去面对他，看到他雕刻般的栩栩如生的影像，看到那种难以征服的绝望是真实的，自觉的，而且永远是抹不去的。本书主要内容包括局外人、第一部、第二部、流亡与独立王国、不忠的女人、反叛者（混沌的头脑）、无声的愤怒、东道主、约拿斯和画家在工作中、长出来的巨石、附录《局外人》的社会现实人涵与人性内涵等。", "《局外人》是加缪小说的成名作和代表作之一，堪称20世纪整个西方文坛最具有划时代意义最著名小说之一，“局外人”也由此成为整个西方文学-哲学中最经典的人物形象和最重要的关键词之一。", "阿尔贝·加缪（Albert Camus，1913—1960），法国声名卓著的小说家、散文家和剧作家，“存在主义”文学的大师。1957年因“热情而冷静地阐明了当代向人类良知提出的种种问题”而获诺贝尔文学奖，是有史以来最年轻的诺奖获奖作家之一。", "加缪在他的小说、戏剧、随笔和论著中深刻地揭示出人在异己的世界中的孤独、个人与自身的日益异化，以及罪恶和死亡的不可避免，但他在揭示出世界的荒诞的同时却并不绝望和颓丧，他主张要在荒诞中奋起反抗，在绝望中坚持真理和正义，他为世人指出了一条基督教和马克思主义以外的自由人道主义道路。他直面惨淡人生的勇气，他“知其不可而为之”的大无畏精神使他在第二次世界大战之后不仅在法国，而且在欧洲并最终在全世界成为他那一代人的代言人和下一代人的精神导师。"], "url": "https://read.douban.com/ebook/754089/", "title": ["局外人"], "author": ["〔法〕阿尔贝·加缪 "]}
{"info": ["“断舍离”是由日本杂物管理咨询师山下英子提出的人生整理观念。所谓断舍离，就是透过整理物品了解自己，整理心中的混沌，让人生舒适的行动技术。换句话说，就是利用收拾家里的杂物来整理內心的废物，让人生转而开心的方法。其中，断=断绝不需要的东西，舍=舍弃多余的废物，离=脱离对物品的执着。", "断舍离非常简单，只需要以自己而不是物品为主角，去思考什么东西最适合现在的自己。只要是不符合这两个标准的东西，就立即淘汰或是送人。", "通过学习和实践断舍离，人们将重新审视自己与物品的关系，从关注物品转换为关注自我——我需不需要，一旦开始思考，并致力于将身边所有“不需要、不适合、不舒服”的东西替换为“需要、适合、舒服”的东西，就能让环境变得清爽，也会由此改善心灵环境，从外在到内在，彻底焕然一新。", "山下英子", "生于东京，日本早稻田大学文学部毕业，大学期间开始学习瑜伽，并通过瑜伽参透了放下心中执念的修行哲学“断行，舍行，离行”，随后便致力于提倡以这种概念为基础的、任何人都能亲身实践的新整理术“断舍离”，通过对日常家居环境的收拾整理，改变意识，脱离物欲和执念，过上自由舒适的生活。", "从2000年起，以杂物管理咨询师的身份在日本各地举行断舍离讲座，引起日本NHK、TBS、东京电视台、《每日新闻》、《日本经济新闻》等各大媒体竞相采访，令断舍离讲座成为社会流行话题，掀起了一轮又一轮全民断舍离的热潮，参加讲座的学员也日益增多。"], "url": "https://read.douban.com/ebook/56747229/", "title": ["断舍离"], "author": ["〔日 〕山下英子"]}
{"info": ["曼布克国际奖得主克拉斯诺霍尔卡伊·拉斯洛代表作", "电影大师塔尔·贝拉传奇之作《撒旦探戈》原著小说", "把现实检验到疯狂的程度，挑战极限的阅读体验", "著名译者余泽民挑战“不可能”，创造翻译史上的奇迹", "一个破败的小村庄，十几个无处营生的村民在阴雨连绵、泥泞不堪的晚秋季节里上演了一出酗酒、通奸、偷窥、背叛、做梦与梦破的活报剧。冷漠与麻木残忍地虐杀着一切生机，直至两个骗子的出现点燃了所有人的希望，引领他们迈着周而复始的死亡舞步，走向想象中的光明未来……", "本书奇妙的结构与独特的语言风格使其成为文学史上最神秘的作品之一，也成为了翻译史上的奇迹。", "克拉斯诺霍尔卡伊·拉斯洛（1954-），匈牙利当代最重要的作家之一，2015年曼布克国际奖得主，囊括了包括科舒特奖、共和国桂冠奖、马洛伊奖、尤若夫·阿蒂拉奖、莫里茨·日格蒙德奖、阿贡艺术奖在内的几乎所有重要的匈牙利文学奖项，并于2014年获得美国文学奖。对中国文化有浓厚的兴趣，曾游访中国，著有多部关于中国与东方文化的作品。著名导演塔尔·贝拉几乎所有的作品都改编自其作品。由其代表作《撒旦探戈》改编的同名电影亦是电影史上不朽的经典。"], "url": "https://read.douban.com/ebook/57262467/", "title": ["撒旦探戈"], "author": ["〔匈牙利〕克拉斯诺霍尔卡伊·拉斯洛"]}
{"info": ["芬妮·希尔，一个向往英国伦敦这个繁华都市的乡下孤女，当她如愿踏上伦敦街道时，却也误入高级妓院，从此展开以身体交易金钱的人生。本书作者约翰·克利兰特意巧妙安排主角芬妮希尔以写信的方式，娓娓道出她如何在妓院里接受性启蒙、如何被训练成经验丰富的高级妓女、甚而开始享受欢愉的性生活。", "本书1749年于伦敦非公开刊印。经典情色小说，曾经的禁书。今人阅读还是有很大的冲击力。1983年拍成同名电影。2003年入选BBC英国人最喜爱的百部小说。本书作者克利兰完全不使用一个猥亵或禁忌的字眼，以风趣优美的文字描写性爱场景。自1749年写成以来，即使被欧美国家的官方单位列为禁书，却始终不断再版热卖，堪称是畅销两百多年的情色文学经典。在西方世界，它依然是情色小说的代表作，即使教会和官方极力禁止和妖魔化，始终掩盖不住人们悄悄在手中传读的精彩。1966年美国联邦最高法院判决《芬妮·希尔》不是色情小说，终于让《芬妮·希尔》得以重披文学的外衣，成为情色文学代表作品。", "约翰·克利兰（John Cleland），1709–1789，英国小说家，代表作《芬妮希尔：欢场女子回忆录》。他生于小康之家，是家中长子，父母亲和亚历山大·蒲柏等著名文人作家相熟。1748年，他因欠下840英镑债务入狱，为还债而在狱中创作了《芬妮·希尔》这部小说。然而1749年，该书被划为禁书，并在此后一百多年时间里被禁止公开出版。", "【责任编辑】韦丽媚"], "url": "https://read.douban.com/ebook/1718675/", "title": ["芬妮·希尔：欢场女子回忆录"], "author": ["〔英〕约翰·克利兰"]}
{"info": ["※ 华尔街投资大神、对冲基金公司桥水创始人，人生经验之作", "作者瑞·达利欧出身美国普通中产家庭，26岁时被炒鱿鱼后在自己的两居室内创办了桥水，现在桥水管理资金超过1 500亿美元，截至2015年年底，盈利超过450亿美元。达利欧曾成功预测2008年金融危机，现在将其白手起 家以来40多年的生活和工作原则公开。", "※ 多角度、立体阐述生活、工作、管理原则", "包含21条高原则、139条中原则和365条分原则，涵盖为人处事、公司管理两大方面。此前从未有过的逐一详细解答，配合达利欧多年来的各种实例和感悟。任何人都可以轻松上手实践。用以指导桥水日常管理，是桥水的员工手册，帮助桥水屹立40余年不倒，经受住了现实考验。", "※ 半个金融圈、投资界、管理层都在期待简体中文版", "2010年起，简略版的原则被放在桥水官网上，至今共计被下载了超过300万次，无数企业、管理者、职场人士争相阅读。", "※ 适合多层次、多领域的读者", "从为人处世、理解现实到日常工作、企业管理，覆盖管理者、普通白领、一般大众。所提炼的原则，也包括投资方面的感悟、公司治理、人类进化等，合适多层次、多领域的读者阅读。", "瑞·达利欧（Ray Dalio）", "对冲基金公司桥水创始人。他出生于纽约长岛一个非常普通的中产阶级家庭，26岁时在自己的两居室公寓内创办了桥水。经过42年的发展，桥水位列美国最重要的私营公司榜单第五位（《财富》杂志）。他入选《时代周刊》世界100位最具影响力人物，并跻身《福布斯》世界前100名富豪行列。由于他独到的投资准则改变了基金业，美国CIO经理人杂志称其为“投资界的史蒂夫·乔布斯”。"], "url": "https://read.douban.com/ebook/44533523/", "title": ["原则"], "author": ["〔美〕瑞·达利欧（Ray Dalio）"]}
{"info": ["《月亮和六便士》是英国著名作家、“故事圣手”毛姆最重要的长篇小说代表作之一。小说中的英国画家是以法国后期印象派大师保罗·高更为原型塑造的人物形象，主人公原本是位成功的证券经纪人，人届中年后却迷恋上绘画，像“被魔鬼附了体”，突然弃家出走，到巴黎去追求绘画的理想，并最终选择弃绝文明世界，远遁到南太平洋与世隔绝的塔希提岛，在那里终于找到灵魂的宁静和适合自己艺术气质的氛围，创作出一幅又一幅令后世震惊的艺术杰作。通过这样一个一心追求艺术、不通人情世故的怪才的人生际遇，毛姆深入探讨了艺术的产生与本质、个性与天才的关系以及艺术家与社会、艺术与生活之间的矛盾和相互作用等等引人深思的问题。", "威廉·萨默塞特·毛姆（1874—1965），英国著名作家，被誉为“最会讲故事的作家”，整个英语世界最畅销的作家之一。毛姆是一位成功的多产作家，在长篇小说、短篇小说和戏剧领域里都有建树。不过毛姆本人对自己的评价却很谦虚：“我只不过是二流作家中排在前面的一个。” 毛姆最知名、最畅销的小说包括《人生的枷锁》《月亮和六便士》和《刀锋》等。除长篇外，毛姆还是一个出色的短篇小说家，他的短篇小说有一百多部。1946年，毛姆设立了萨默塞特·毛姆奖，奖励优秀的年轻作家，鼓励 并资助他们到各处旅游。1952年，牛津大学授予毛姆名誉博士学位。1954年，英王室授予他“荣誉侍从”称号。1965年12月16日毛姆在法国尼斯去逝。"], "url": "https://read.douban.com/ebook/30452490/", "title": ["月亮和六便士"], "author": ["〔英〕威廉·萨默塞特·毛姆"]}
{"info": ["只有你身为女人才会知道这些丑陋的秘密；", "两个女人，50年的友谊和战争。", "《我的天才女友》是埃莱娜·费兰特“那不勒斯四部曲”的第一部，讲述了两个女主人公莉拉和埃莱娜的少女时代。故事一开始，已经功成名就的埃莱娜接到莉拉儿子里诺的电话，说他母亲彻底消失了。埃莱娜想起莉拉对自己命运的预言，于是她写下她们一生的故事……", "莉拉和埃莱娜一起成长于那不勒斯一个破败的社区，从小形影不离，彼此信赖，但又都视对方为自己隐秘的镜子，暗暗角力。", "莉拉聪明，漂亮。她可以毫不畏惧地和欺凌自己的男生对质，也可以去找人人惧怕的阿奇勒﹒卡拉奇要回被他夺走的玩具；埃莱娜既羡慕莉拉的学习天赋和超人的决断力，又一直暗暗模仿莉拉。", "家人不支持莉拉继续求学，因此她到父亲和兄长苦苦维持的修鞋店帮工，又面临几个纨绔子弟的追求。埃莱娜则怀着对朋友的关爱、嫉妒和理解，独自继续学业，却始终无法面对和莉拉竞争的失落。", "最终，十六岁的莉拉决定嫁给肉食店老板，但在婚宴上，她发现了丈夫的背叛。而埃莱娜也站在成人世界的入口，既为前途担忧，也因对思想前卫的尼诺产生朦胧好感而彷徨。", "名家评论", "费兰特将两个贫穷的都市女孩之间的爱、分离和重逢，铸造成她们居住的那个城市的悲剧。", "——《纽约时报》", "埃莱娜·格雷科是一个幸存者，她必须从那些依附和挣脱的戏剧冲突中，让自己幸存下来。她带着一种幸存者的羞愧，就好像她是从莉拉的宝库盗取了对财富的允诺。", "——《纽约客》", "和索福克勒斯或者奥维德一样，费兰特处理的也是命运的问题。莉拉是一个造物主，一个神话般的人物。", "——《大西洋月刊》", "焦虑、疲惫、女性经期……费兰特探索了所有我们恐惧的题材。费兰特笔下的女人们切肤地体验了被抛弃、不公和汹涌的情感——这些不再是被当作弱点、而被作为一种事实来看待。", "——《新共和》", "和卡夫卡一样，费兰特将她的主人公的内心世界揭露得一览无余。", "——《卫报》", "《我的天才女友》是一部单声道（而非双声道）的成长小说；我们从很早就意识到，莉拉还困在自己的世界里，而作者，埃莱娜则会挣脱那个世界。", "——《泰晤士文学增刊》", "埃莱娜·费兰特，目前意大利最受欢迎也最神秘的作家。埃莱娜·费兰特是一个笔名，其真实身份至今是谜。", "埃莱娜·费兰特1992年发表第一部长篇小说《讨厌的爱》，很快引起关注，1995年就被意大利导演马里奥·马尔托内拍摄为同名影片；此后她相继出版小说《被抛弃的日子》(2002)、《迷失的女儿》（2006）、《夜晚的沙滩》（2007）和散文、访谈集《不确定的碎片》（2003）。", "2011年至2014年，埃莱娜·费兰特以每年一本的频率出版《我的天才女友》《新名字的故事》《离开的，留下的》和《失踪的孩子》这四部情节相关的小说，被称为“那不勒斯四部曲”。它们以史诗般的体例，描述了两个在那不勒斯穷困社区出生的女孩持续半个世纪的友谊。", "“那不勒斯四部曲”也在世界范围内掀起了“费兰特热”，千万读者为书中对女性友谊极度真实、尖锐、毫不粉饰的描述所打动。虽然作者从未公开其性别，但媒体和评论家从其“自传性”色彩强烈的写作中判断其为女性。2015年，埃莱娜·费兰特被《金融时报》评为“年度女性”。2016年，《时代》周刊将埃莱娜·费兰特选入“最具影响力的100位艺术家”。"], "url": "https://read.douban.com/ebook/29716763/", "title": ["我的天才女友"], "author": ["〔意〕埃莱娜·费兰特（Elena Ferrante）"]}
{"info": ["《沉沦》是郁达夫的第一部小说集，在《沉沦》里作者完全无视社会道德观念，大胆地写出被情欲折磨的青年的心灵，短篇小说《沉沦》是这部小集中最可注意的一篇。", "一个在日本留学的中国人爱上了一位日本的少女，却因为积弱的民族造成的自卑而不敢表白，最后只有自杀。集中作品还大胆地描写了偷窥、手淫等个人隐秘行为，在一个道德至上的社会里，这是完全不能容忍的。所以这部小集出版之后，立刻遭到上海文艺界最猛烈的攻击，同时也显示了人本的意义。", "郁达夫（1896—1945）", "中国现代著名小说家、散文家。浙江富阳人。他早年东渡日本学习。1921年与郭沫若等在东京发起成立“创造社”。回国以后，他继续创办《创造》季刊，后与鲁迅等人发起“左联”。1945年惨死在日军屠刀之下。", "郁达夫在文学创作上主张“文学作品，都是作家的自叙传”，因此，他常常把个人的生活经历作为小说和散文的创作的素材，在作品中毫不掩饰地勾勒出自己的思想感情、个性和人生际遇，带有强烈个性的自己的声音，洋溢着回肠荡气的诗的情调。", "This is a public domain book converted by anonymous volunteers and you may find it for free on the web.This work is respectfully inscribed by the author."], "url": "https://read.douban.com/ebook/7954115/", "title": ["沉沦"], "author": ["郁达夫"]}
{"info": ["如果法律有性别，那它一定是母的，因为它不公。", "当了半辈子警察的老好人叶援朝做梦也想不到，退休前会沦落到家破人亡。", "一年前，叶援朝的独生女叶晴与县纪委书记儿子交往不久，提出分手，双方发生争执，这位公子哥一怒之下，开车把叶晴当场撞死。后经公安、交警联合认定属于交通事故，因为本案事实清楚，所以法院决定不公开审理，检察院不以刑事罪名公诉，最后仅赔钱了事。", "为此事，叶援朝妻子一直要上访，但都被这位委曲求全的老好人劝阻，本着息事宁人，死者不能复生的态度，劝慰妻子。妻子与他争吵不断，患上严重抑郁症，最后跳楼自尽。", "瞬间，叶援朝幸福的小家就剩他孤零零一人。在妻子七七忌日的晚上，他喝着闷酒，悲伤大哭。一阵宣泄之后，他掏出了那把多年来从未扳动过的手枪。", "这时，一双年轻温厚的手握住了他的肩，告诉他，就让一切，都交给我来处理吧。", "紫金陈", "一个有态度的推理作家。2012年度天涯文学“十大作者”和“十佳作品”双榜榜首。已出版《少年股神》、《资本对决》、《禁忌之地》等。在尝试多种题材后，于2012年6月开始推出“高智商犯罪”系列推理小说4部：《逻辑王子的演绎》、《化工女王的逆袭》、《物理教师的时空诡计》、《死神代言人》。轰动国内推理界。", "该系列本格推理作品被读者评为可媲美东野圭吾推理系列的佳作。作品专注于细节推理，全局设计宏大，文风严谨，结局总能出人意料，是创新风格的新派推理小说代表。"], "url": "https://read.douban.com/ebook/20976214/", "title": ["高智商犯罪：物理教师的时空诡计"], "author": ["紫金陈"]}
{"info": ["50亿年的壮丽生涯已成为飘逝的梦幻，太阳死了。幸运的是，还有人活着。地球航出了冥王星轨道，航出了太阳系，在寒冷广漠的外太空继续着它孤独的航程。地球在航行2400年后到达比邻星，再过100年时间，它将泊入这颗恒星的轨道，成为它的一颗卫星。", "刘慈欣短篇科幻小说。", "刘慈欣，大陆新生代科幻的主要代表作家，中国科普作协会员，山西省作家协会会员，自上世纪九十年代开始发表科幻作品，曾于1999年至2006年连续8年获得科幻小说银河奖。作品因宏伟大气、想像绚丽而获得广泛赞誉。他的科幻小说成功地将极端的空灵和厚重的现实结合起来，同时注重表现科学的内涵和美感，努力创造出一种具有中国特色的科幻文学样式。"], "url": "https://read.douban.com/ebook/19532065/", "title": ["流浪地球"], "author": ["刘慈欣"]}
{"info": ["居然会为如此荒谬的故事而流泪……！", "这才是东野圭吾！", "东野圭吾载誉回归，口碑爆棚全新短篇集", "对自己而言波澜壮阔的人生，在他人看来也许平凡。", "上天对所有人都是公平的。", "“只有东野圭吾才能写出如此有深度、广度与意外性的高水品作品！”", "“越读越欲罢不能，最后的结局也全都是意料之外。”", "“一直很有趣，这次更是回到堪称推理作家的原点。”", "“既有推理又有视角的反转，让人回味无穷。”", "东野圭吾新短篇小说集，收录9篇短篇小说。", "日文书名《美好的日本人》，细读内容，意味深长……", "《正月的决意》讲述绝望的小工厂主夫妇新年奇遇；", "《第十年的情人节》讲述情人十年后重逢却各怀心机；", "《今夜一个人过女儿节》讲述舍不得嫁女儿的父亲在玩偶中发现过世妻子的智慧；", "《为你的眼眸干杯》讲述眼眸如何泄露犯人的身份；", "《出租宝贝》讲述都市单身女性与机器人婴儿共度假期；", "《摔坏的手表》讲述思虑过多的犯人如何失算；", "《蓝宝石的奇迹》讲述特种猫咪与少女的情缘；", "《圣诞谜案》讲述知名女编剧死后复仇；", "《水晶念珠》讲述父爱深沉伟大……", "9个故事展示了作者以推理写情感、以情感推动推理的强健笔力。读来令人紧张发抖，又令人感动温暖。", "东野圭吾：日本著名作家。1958年出生于日本大阪，毕业于大阪府立大学电气工学专业，1985年获第31回江户川乱步奖，成为职业作家。1999年获第52回日本推理作家协会奖。2006年获第134届直木奖和第6届本格推理大奖。早期作品多为精巧细致的本格推理，之后文风逐渐超越传统推理小说的框架，成为日本超级畅销书作家。"], "url": "https://read.douban.com/ebook/43238065/", "title": ["第十年的情人节"], "author": ["〔日〕东野圭吾"]}
{"info": ["《基督山伯爵》是通俗历史小说，法国著名作家大仲马的代表作。法老号大副唐代斯受船长委托，为波拿巴党人送了一封信，遭到两个卑鄙小人和法官的陷害，被打死牢。狱友法里亚神甫向他传授各种知识，并在临终前把埋于基督山岛上的一批宝藏秘密告诉了他。唐代斯越狱后找到了宝藏，成为巨富。从此名基督山伯爵，经过精心策划，报答了恩人，惩罚了仇人。本充满浪漫的传奇色彩，章章奇特新颖，引人入胜。", "作者亚历山大·仲马（1802~1870年），又称大仲马，法国19世纪浪漫主义作家。", "大仲马各种著作达300卷之多，以小说和剧作为主。代表作有：《亨利第三及其宫廷》（剧本）、《基督山伯爵》（长篇小说）、《三个火枪手》（长篇小说）等。", "大仲马信守共和政见，反对君主专政。先后参加了1830年“七月革命”、1848年推翻七月王朝革命、加里波第对那不勒斯王国的征战等活动。", "由于他的黑白混血人身份，其一生都受种族主义的困扰。", "2002年，大仲马去世132年后遗骸移入了法国先贤祠。", "大仲马小说大都以真实的历史作背景，情节曲折生动，往往出人意料，有历史惊险小说之称。结构清晰明朗，语言生动有力，对话灵活机智等构成了大仲马小说的特色。大仲马也因而被后人美誉为“通俗小说之王”。"], "url": "https://read.douban.com/ebook/15382402/", "title": ["基督山伯爵（上下）"], "author": ["〔法〕大仲马"]}
{"info": ["你可以是新手，但你必须不是韭菜！记住——", "◆韭菜的根本误区在于，把交易当作零和游戏", "◆降低你的交易频率，降低降低再降低", "◆不要一进场就买买买，看上一年再动手", "◆已经买了？先买交易量最大的那只！", "◆你需要的是学习和成长，不是打探“内部消息”", "◆Never All-in，不要全职投资", "◆认真生活，这比交易判断重要一百倍！", "◆享受孤独，孤独是这个领域最重要的品质", "◆判断牛熊周期有一个现学现用的方法……", "李笑来，投资人，作家。知识付费专栏《实现财富自由之路》累计销售逾20万份，随笔集《把时间当作朋友》销售260万册。", "2005年，李笑来在新东方任教时以4600元人民币认购了少量内部股；次年，新东方美股上市，李笑来由此偶然“进场”；", "2011年，李笑来开始买进比特币，并在漫长的熊市里持续建仓，第二年持币数量突破10万枚；", "2013年，比特币单价超100美元，李笑来首次实现“手握一个资产直到100倍”，被外界误传为“比特币首富”；", "2013年至今，专注于投资，目前专注于投资区块链创业公司及其发行的区块链资产。"], "url": "https://read.douban.com/ebook/56926052/", "title": ["韭菜的自我修养"], "author": ["李笑来"]}
{"info": ["同名电视剧原著小说，唯一专有版权。", "在从清末民初到建国之初的半个世纪里，一阵阵狂风掠过了白鹿原上空，而每一次的变动都震荡着它的内在结构：打乱了再恢复，恢复了再打乱，细腻地反映出白姓和鹿姓两大家族祖孙三代的恩怨纷争。陈忠实先生在这里，人物的命运是纵线，百回千转，社会历史的演进是横面，愈拓愈宽，传统文化的兴衰则是全书的精神主体，以至人、社会历史、文化精神三者之间相互激荡，相互作用，共同推进了作品的时空，在我们眼前铺开了一轴恢宏的、动态的、极富纵深感的关于我们民族灵魂的现实主义的画卷。", "1、完整呈现了1993年最原始版本。", "2、全新精装本。内附多幅彩插，包括作者旧照、手稿影印件。更有电影《白鹿原》的美术设计师创作的精美插图首次面世。", "3、全书浓缩着深沉的民族历史内涵，有令人震撼的真实感和厚重的史诗风格。", "4、本书1997年荣获中国长篇小说最高荣誉--第四届茅盾文学奖。已被改编成同名话剧、电影、舞剧、秦腔等多种艺术形式。", "陈忠实，1942年生于西安市灞桥区，1965年初发表散文处女作，1979年加入中国作家协会。作品《信任》获1979年全国短篇小说奖，《渭北高原，关于一个人的记忆》获1990-1991全国报告文学奖，长篇小说《白鹿原》获第四届茅盾文学奖（1998）。曾任中国作家协会副主席、陕西省作协主席。现为陕西省作协名誉主席。"], "url": "https://read.douban.com/ebook/7843184/", "title": ["白鹿原"], "author": ["陈忠实"]}
{"info": ["肯福莱特世纪三部曲第一部！全球读者平均3个通宵读完的超级小说巨著！", "世界是属于勇敢者的，所以世界是属于我的。", "全球读者平均3个通宵看完的超级巨著", "全球每三秒卖出一本！", "十年来，最快速度横扫欧美16国排行榜的超级小说", "初版荣登《纽约时报》小说畅销排行第1名", "再版又登《纽约时报》小说畅销排行第1名", "18次登上10国畅销小说排行榜第1名", "10周全球销量破200万册的畅销神话", "美国、英国、加拿大、巴西、丹麦、荷兰、意大利、法国、德国、匈牙利、挪威、波兰、葡萄牙、西班牙、瑞士、保加利亚16国争相出版！首次登陆中国！", "在第一次世界大战的硝烟中，每一个迈向死亡的生命都在热烈地生长——威尔士的矿工少年、刚失恋的美国法律系大学生、穷困潦倒的俄国兄弟、富有英俊的英格兰伯爵，以及痴情的德国特工……从充满灰尘和危险的煤矿到闪闪发光的皇室宫殿，从代表着权力的走廊到爱恨纠缠的卧室，五个家族迥然不同又纠葛不断的命运逐渐揭晓，波澜壮阔地展现了一个我们自认为了解，但从未如此真切感受过的20世纪。", "肯·福莱特（Ken Follett，1949－）", "现象级畅销小说大师，爱伦坡终身大师奖得主。", "20部小说被译成33国语言，累计总销量超1.5亿册。", "在欧美出版界，肯•福莱特这个名字就是畅销的保证。", "1978年，出版了处女作《风暴岛》，并于次年获得爱伦坡奖，声名鹊起，专职写作。2010年，荣登全球作家富豪榜上第5名。2013年，获得爱伦坡终身大师奖。", "他的小说出版前，都会请历史学家审读书稿，绝不容许出现任何史实错误。", "有出版人曾指出，肯·福莱特“没有一个饱受折磨的灵魂”，他愉快地承认了，“大家都在写内心的痛苦，可我总是觉得很开心”。", "他说：“很多作家只写能取悦他们自己的东西，并模模糊糊地希望这也能取悦别人。但我每写一页都在清醒地思考：读者会怎么想？读者觉得这真的会发生吗？读者关心这些吗？读者想要知道接下来会发生什么吗？我敬佩那些用文字和新奇结构进行文学实验的作家，但我从不这么玩。”", "作者官方网站：www.ken-follett.com"], "url": "https://read.douban.com/ebook/21496892/", "title": ["巨人的陨落（共3册）"], "author": ["〔英〕肯·福莱特"]}
{"info": ["片桐修子是美丽能干的都市白领，却与事业有成的已婚中年男子远野始终保持着“情人”关系。独立聪慧而又善解人意，如此纯粹爱着自己的修子令远野越来越着迷，终于决定抛弃家庭，与修子结婚。然而，修子却在此时提出了分手……", "渡边淳一（1933-2014），日本著名文学大师、国民作家。1933年出生于北海道。毕业于札幌医科大学，一度曾任骨科医生，后弃医从文，从事专业文学创作。以小说《光和影》获直木文学奖，以《遥远的落日》获吉川英治文学奖。2003年获日本政府“紫绶褒章奖”。2014年4月30日，渡边淳一因癌症逝世，享年80岁。"], "url": "https://read.douban.com/ebook/25890626/", "title": ["情人"], "author": ["〔日〕渡边淳一"]}
{"info": ["如果推理小说一定要有死亡，这本书所触及的或许就是最残忍最令人绝望的一种情境。", "一起事件，一个人的一生因此改变。仿佛跌入蛛网般绝望的挣扎，可这黑暗的尽头在哪里？世界还会有光亮吗？薰子放弃所有，坚持守护的这一切真的像想象的那样吗？", "我心里的可爱宝贝，却成了別人眼中骇人的怪物。他们说我把瑞穗当成玩具，說我在玩弄一个死去的人。我不懂，瑞穗明明还活着，他们为什么说她死了呢？", "很多时候，我们以为死亡是一个瞬间，其实死亡是一个过程。绝望的守护，遥远的念想，无尽的挣扎。当希望变成一种绝望，痛苦有如无边的黑暗吞噬人生。挑战人性与道德的界限，对人类心中之爱的终极考验。", "★《解忧杂货店》之后，东野圭吾又一部慰藉人心之作。", "既悲伤又温暖，这是一个让我们重新面对人生的故事。", "★如果推理小说一定要有死亡，这本书所触及的或许就是最残忍最令人绝望的一种情境。", "★一个让人流泪，也让人收获坚强的故事。", "★没有一部推理小说，像这样令人心碎；也没有一本书，像这本书一样给予我们“生命”的信念。", "★死亡不是人生的终点。很多时候，我们以为死亡是一个瞬间，其实死亡是一个过程。这是一个关于“死亡”的故事，也是一个关于“生命”的故事，让所有人陷入深思。在阅读中，和薰子一起体会那种跌入蛛网之中拼命挣扎的绝望。", "★掀起热议，挑战人性与道德的界限！", "★写出这样的故事真的好吗，我现在仍然在烦恼之中。（东野圭吾）", "东野圭吾", "日本著名作家。", "1985年，《放学后》获得第31届江户川乱步奖，进入文坛。", "1999年，《秘密》获得第52届日本推理作家协会奖。", "2005年，《嫌疑犯X的献身》荣获第134届直木奖。", "2012年，《解忧杂货店》荣获第7届中央公论文艺奖。", "2013年，《梦幻花》荣获第26届柴田炼三郎文学奖。", "2014年，《祈祷落幕时》荣获第48届吉川英治文学奖。", "东野圭吾作家生涯30周年，出版重磅作品：《拉普拉斯的魔女》《沉睡的人鱼之家》。"], "url": "https://read.douban.com/ebook/34839523/", "title": ["沉睡的人鱼之家"], "author": ["〔日〕东野圭吾"]}
{"info": ["一个叫“滑膛”的顶级杀手，接到了一个特殊的任务。 ", "十三个世界上最富有的人，雇佣他去杀死世界上最贫困的一群人——拾荒者。 ", "那些拾荒者，不是伪装的间谍，没有隐藏宝藏，只是最单纯、最普通、最底层的那些穷人。他们从堆积如山的垃圾中寻找半腐烂的食物和蔽体的衣物。 ", "直到滑膛来到那些拾荒者中间，遇到一个来自“哥哥星球”的人，他才明白，这个荒诞不经的任务背后，一样隐藏着人类极端的自私与冷酷……", "刘慈欣短篇科幻小说。", "刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。", "自1999年处女作《鲸歌》问世以来，刘慈欣已发表短篇科幻小说三十余篇、出版长篇科幻小说六部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。他的长篇作品《三体》开创《科幻世界》月刊连载原创作品的先例，成为2006年度最受关注、最畅销的科幻小说。"], "url": "https://read.douban.com/ebook/19534299/", "title": ["赡养人类"], "author": ["刘慈欣"]}
{"info": ["《小王子》是一部充满诗意而又温馨的美丽童话，被翻译成100多种语言，销量仅次于《圣经》。讲述了“我”在浩瀚的撒哈拉大沙漠上遇到了一个古怪奇特而又天真纯洁的小王子——他来自一颗遥远的小星球，游历了分别住着国王、爱慕虚荣的人、酒鬼、商人、地理学家的6个星球。作者通过小王子的游历暗讽成人世界的荒唐和虚伪，情节别致而曲折，行文富于诗情和哲理，字里行间蕴含着作者对于爱、人生等重大命题的深刻体会与感悟，让人读后回味无穷，是写给“还是孩子时”的那个大人看的作品。", "以500万字传神译文享誉文坛的周克希先生，经过历时四年的重新整理和全面校订，推出《周克希译文集》。其中包含《小王子》、《包法利夫人》、《基督山伯爵》、《追寻逝去的时光》等名著佳作。期间周先生还完成了对《追忆逝去的时光》第五卷《女囚》和萨勒纳弗的《幽灵的生活》等作品的翻译。", "相较一般译本的晦涩拗口，周译本语言精致优美，明白晓畅，符合中国读者的语言习惯，深受文学爱好者的喜爱。", "回首二十多年的翻译生涯，从数学专业转行的周克希说：在复旦学习五年，在华东师大教学二十八年，使我领略了数学之美。从小爱看小说、杂书，又促使我走上了有欢欣更有艰辛的文学翻译之路。这样做，虽然有时难免彷徨，却终于遂了“只因为热爱”的心愿。", "圣埃克絮佩里（1900~1944），出生在法国里昂。法国第一代飞行员，和战友一起开辟从非洲到拉美的国际航线，参加过两次世界大战。他还是法国著名的作家，创作的主要作品有《南线邮航》（1928年）、《夜航》（1931年）、《风沙星辰》（1939年）、《空中飞行员》等。", "周克希，浙江松阳人。生于1942年12月。上海译文出版社编审。早年在复旦大学数学系毕业后，入华东师范大学数学系任教。一度赴法国巴黎高师进修黎曼几何。回国后开始在教学之余翻译数学与文学作品。终因热爱翻译，调至上海译文出版社任外国文学编辑。精于法国文学翻译，译有《包法利夫人》、《基督山伯爵》、《三剑客》、《费代》、《不朽者》、《小王子》、《王家大道》、《幽灵的生活》、《古老的法兰西》、《成熟的年龄》、《格勒尼埃中短篇小说集》以及《追寻逝去的时光》第一卷《去斯万家那边》、第二卷《在少年花影下》等小说，《贝多芬》、《罗丹》、《瓦格纳》等传记。著有随笔集《译边草》。其译笔准确传神，清新雅致，举重若轻，为读者、评论家所推重。"], "url": "https://read.douban.com/ebook/644523/", "title": ["小王子"], "author": ["〔法〕圣埃克苏佩里"]}
{"info": ["一个爱情故事。又不仅止于爱情。", "伊斯坦布尔，1975年，有婚约在身的30岁少爷凯末尔爱上了自己的穷亲戚、18岁的清纯美少女芙颂。可两人的爱情来而复去，凯末尔想找回爱人的心，自此追寻便是八年，但还是迟了……", "凯末尔爱芙颂的一切，也爱芙颂爱过的，甚至触碰过的一切。痴情、忧伤的男人收集着心上人摸过的所有物品，那些盐瓶、小狗摆设、顶针、笔、发卡、烟灰缸、耳坠、纸牌、钥匙、扇子、香水瓶、手帕、胸针……，甚至是4213个烟头。凯末尔用十五年的时间走完1743个博物馆，创造出独一无二的“纯真博物馆”，那所有的物件被理为这座爱情博物馆的珍藏，纪念他永失的所爱。", "依托于凯末尔的激情，帕慕克对时间、欲望及占有进行了一场睿智的沉思，这其中富含作者年轻时代生活城市的细节与意涵：国产品牌，电影明星，街道，阶层间、传统与现代间错综复杂的社会关系。就好像，纯真博物馆不是为了纪念芙颂，更是为了伊斯坦布尔。", "奥尔罕·帕慕克（OrhanPamuk，1952－），当代欧洲最杰出的小说家之一，享誉国际的土耳其文学巨擘。出生于伊斯坦布尔，曾在伊斯坦布尔科技大学主修建筑。2006年获得诺贝尔文学奖，作品总计已被译为50多种语言。"], "url": "https://read.douban.com/ebook/22358531/", "title": ["纯真博物馆"], "author": ["〔土耳其〕奥尔罕·帕慕克"]}
{"info": ["每件事都存在第3选择，每个人都有第3选择的能力；要解决最棘手的问题，我们必须彻底改变思路；第3选择不是“听你的”或者“听我的”，而是寻找“我们共同的方法”。", "我们的面前总是充满难解、看似无解的问题。于是我们失望、决定放弃，或勉强接受一些最终还是会让自己觉得很糟的妥协。", "在本书中柯维将“第3选择”进行了多领域的解读，无论是政治家、企业家、各级学校和医院组织的管理者、职场人士、所有步入婚姻的人以及青少年，都能从本书中获益。无论在职场、战场、会议室还是厨房，都同样适用。", "史蒂芬·柯维，美国学界的“思想巨匠”，入选“影响美国历史进程的25位人物”，被《时代周刊》评为“人类潜能的导师”，得到美国总统奥巴马的特别接见，是前总统克林顿倚重的顾问，《经济学人》杂志推举其为“最具前瞻性的管理思想家”。", "在美国乃至全世界，柯维的思想成就与卡内基、德鲁克、杰克·韦尔奇并肩比齐。他是世界备受推崇的领导工作权威，家庭问题专家，教师，企业组织顾问，在领导管理理论，家庭与人际关系，个人管理等领域久负盛名。《财富》杂志100强中的90%和500强中的75%的企业是他的受教者，AT＆T、通用电子、全禄、可口可乐等大公司的高级主管都是他的学生，李开复等中国顶尖的企业家和管理者也深受其思想的启发。每年，来自全球的个人、家庭、企业、教育界及政府领导者的受教生更是高达百万人之多。", "柯维的著作在全球已售出 2000万册，被翻译成38种语言。《高效能人士的七个习惯》一书，更被誉为二十世纪最有影响力的商业书籍之一。"], "url": "https://read.douban.com/ebook/1271600/", "title": ["第3选择"], "author": ["〔美〕史蒂芬·柯维"]}
{"info": [], "url": "https://read.douban.com/bundle/56948696/", "title": [], "author": []}
{"info": ["二十世纪三十年代，大萧条时期美国南部的一个小镇，三个孩子平静的生活被两桩冤案彻底打破。传闻与事实，坚强与软弱，正义与邪恶，忠诚与背叛，他们在痛苦与矛盾中艰难地拨开生活的重重迷雾，见证了人性的污秽与光辉，理解了真相的残忍与无奈，也感受了人间的温暖与真情。", "哈珀•李（1926—2016），生于美国阿拉巴马州， 曾被授予普利策小说奖及其他众多文学奖项。她与杜鲁门•卡坡蒂是幼年的邻居和一生的朋友。《杀死一只知更鸟》据说是以卡坡蒂为原型之一创作的，现已成为公认的美国文学经典。此后，她一直隐居在家乡亚拉巴马的小镇上 ，拒绝各种采访，过着平静的生活。有人问她为什么不在盛名之下接着写作，她回答：“有过这样一次，还有什么可写的？”"], "url": "https://read.douban.com/ebook/19934382/", "title": ["杀死一只知更鸟"], "author": ["〔美〕哈珀·李"]}
{"info": ["木心作品《文学回忆录》试读", "全本请见：", "文学是可爱的。生活是好玩的。艺术是要有所牺牲的。", "八十年代末，木心客居纽约时期，亦自他恢复写作、持续出书以来，纽约地面的大陆和台湾同行在异国谋饭之中，居然促成木心开讲“世界文学史”，忽忽长达五年的一场“文学的远征”——从1989年1月15日开课，到1994年1月9日最后一课，每位听课人轮流提供自家客厅，在座者有画家、舞蹈家、史家、雕刻家等等。", "听课学生陈丹青说，“我们当年这样地胡闹一场，回想起来，近于荒谬的境界：没有注册，没有教室，没有课本，没有考试与证书，更没有赞助与课题费，不过是在纽约市皇后区、曼哈顿区、布鲁克林区的不同寓所中，团团坐拢来，听木心神聊。”", "菜单开出来，大家选。从古希腊神话、新旧约，到诗经、楚辞，从中世纪欧洲文学，到二十世纪文学世界，东方西方通讲，知识灵感并作。其中听的听，讲的讲，“金句”纷披，兀自燃烧。“讲完后，一部文学史，重要的是我的观点。”木心说。古代，中世纪，近代，每个时代都能找到精神血统，艺术亲人。", "如今，听课学生陈丹青整理那五年那五册听课笔记，共八十五讲，逾四十万字，结集这本大书时，已不再将之仅仅看做“世界文学史讲座”。诚如木心所最早时设想的那样，这是他自己的“文学回忆录”，是一部“荒诞小说”，“在自己的身上，克服这个时代”。", "这也是木心留给世界的礼物，文学的福音书。", "本书首次披露的木心先生及其亲属的珍贵照片，由陈丹青先生和木心的外甥王韦先生提供。附印民国版本的世界文学书影，是一部民国出版史的私人旁证。", "1、木心的文学回忆，陈丹青五年听课笔录——", "1989 年至 1994 年，木心在纽约为一小群中国艺术家开讲“世界文学史”，赫然五年“文学的远征”，后来他却只字不提出版。如今座谈流行录音、摄像，那时既无设备，木心也不让做。", "只要木心在讲话，当年听课的陈丹青就记录，听课五年，累积笔记共五本。艺术家通过朋友的手，将礼物赠给世界。木心大量精彩的文学识见，连同率尔离题的妙语趣谈，都在笔录中悉数呈现。", "2、 读过之后，必在世界文学门内，不在门外——", "木心挚爱艺术，他讲世界文学，随之带出自己的精神家谱和写作脉络。这是目前我们所能看到的，对于世界文学最别出机杼、最精彩的讲述。", "“人说难得糊涂。我以为人类一直糊涂。希腊神话是一笔美丽得发昏的糊涂账。因为糊涂，因为发昏，才如此美丽。”", "“ 《红楼梦》中的诗，如水草。取出水，即不好。放在水中，好看。”", "“鲁迅的幽默有类似倾向，但鲁迅不能称为绝望者，他有红的成分，黑多红少，鲁迅是紫色幽默。 ” ", "3、 梁文道专文推荐：“平视世界文学史上的巨擘大师，平视一切现在的与未来的读者”——", "“木心《文学回忆录》，斩钉截铁，不解释、不道歉、不犹疑。他平视世界文学史上的巨擘大师，平视一切现在的与未来的读者，于是自在自由，娓娓道出他的文学的回忆。” ", "“在我看来，现代中国文学史，木心是一位‘金句’纷披的大家。与《红楼梦》中的诗不同，木心的断语，取出水面，便即‘兀自燃烧’起来。但他的‘火焰’，清凉温润，却又凌厉峻拔，特别值得留意的是，他的一句句识见，有如冰山，阳光下的一角已经闪亮刺眼，未经道出的深意，深不可测。”", "4、木心留给世界的礼物，文学的福音书——", "最后一课，木心说，“文学会帮助你爱，帮助你恨……课完了，我们将要分别，愿大家都有好的转变”。文学归根究底是人学，有此制高点，而能一览众山小——读木心，而后学会阅读自己，“在自己身上，克服这个时代”。", "木心（1927—2011），原籍浙江，上海美术专科学校毕业。在“文革”囚禁期间，用白纸画了钢琴的琴键，无声弹奏莫扎特与巴赫。陈丹青说，“他挚爱文学到了罪孽的地步，一如他罪孽般与世隔绝”。著有《哥伦比亚的倒影》、《素履之往》、《即兴判断》、《琼美卡随想录》、《温莎墓园日记》、《我纷纷的情欲》、《西班牙三棵树》、《鱼丽之宴》、《巴珑》、《伪所罗门书》、《诗经演》、《爱默生家的恶客》、《云雀叫了一整天》等书。", "陈丹青，1953年生，原籍上海，中央美术学院毕业。最完整记录1989—1994年纽约“世界文学史讲座”（暨木心《文学回忆录》）的听课学生，以木心为“师尊”。木心说，“最好的学生，是激起老师灵感的学生。丹青是激起我灵感的朋友”，又说，“霍拉旭答应了，天才死了，天才的朋友为天才作证，甚至可以说，艺术家是通过朋友的手才把礼物赠给世界的”。绘画之外，著有《多余的素材》、《退步集》、《退步集续编》、《荒废集》、《纽约琐记》、《外国音乐在外国》、《笑谈大先生》等书。"], "url": "https://read.douban.com/ebook/451767/", "title": ["文学回忆录（试读）"], "author": ["木心 讲述；陈丹青 笔录"]}
{"info": ["二十二人越狱案的幕后黑手“幽灵骑士”，在严密把守的病房内离奇暴毙。", "唯一的线索是一枚独特的三角针头。", "但黑暗中，他的“游魂”似乎尚未湮灭。一桩又一桩的奇诡案件仍在上演：", "平静的小镇里，数名襁褓中的女婴被残忍刺入银针；医院附近的小旅店中，一夜之间出现五具可怖的浴血“蚕蛹”；雷雨夜的高速公路，车窗前忽然闪过一个白色魅影……", "幽灵骑士的背后究竟还有什么人？三十多年前守夜者究竟为何毁于一旦？随着年轻的守夜者们一步步揭开黑暗中潜藏的真相，他们又将付出什么样的惨烈代价？", "法医秦明", "80后副主任法医师，一线畅销悬疑作家。", "著有“法医秦明”系列、“守夜者”系列。", "入行较早，经验颇丰，绰号“老秦”。", "阅尸无数，明察秋毫。一双鬼手，只为沉冤得雪，满怀佛心，惟愿人间太平。", "法医秦明作品：", "“守夜者”系列小说：", "第一季《守夜者：罪案终结者的觉醒》、第二季《守夜者2：黑暗潜能》", "“法医秦明”系列小说：", "第一卷·万象卷", "《尸语者》《无声的证词》《第十一根手指》《清道夫》《幸存者》《偷窥者》", "第二卷·众生卷", "第一季《天谴者》即将上市"], "url": "https://read.douban.com/ebook/55218048/", "title": ["守夜者2：黑暗潜能 "], "author": ["法医秦明"]}
{"info": ["《一个陌生女人的来信》是由奥地利的著名作家茨威格创作的，是其代表作之一，讲述的是一个陌生的女人，在她生命的最后时刻，饱蘸着一生的痴情，写下了一封凄婉动人的长信，向一位著名的作家袒露了自己绝望的爱慕之情。小说以一名女子最痛苦的经历，写出了爱的深沉与奉献。", "斯台芬·茨威格（1881—1942），奥地利小说家、诗人、剧作家和传记作家。出身富裕犹太家庭，青年时代在维也纳和柏林攻读哲学和文学，日后周游世界，结识罗曼·罗兰和弗洛伊德等人并深受影响。创作诗、小说、戏剧、文论、传记，以传记和小说成就最为著称。第一次世界大战期间从事反战工作，是著名的和平主义者。一九三四年遭纳粹驱逐，流亡英国和巴西。一九四二年在孤寂与幻灭中自杀。代表作有短篇小说《象棋的故事》、《一个陌生女人的来信》，长篇小说《心灵的焦灼》，回忆录《昨日的世界》，传记《三大师》和《一个政治性人物的肖像》。"], "url": "https://read.douban.com/ebook/11228402/", "title": ["一个陌生女人的来信"], "author": ["〔奥〕史蒂芬·茨威格"]}
{"info": ["本书描写的是两只饥渴疲累的橙子在茫茫沙漠流浪的故事，它们一路遇到各种榨汁机，照相机，乌龟，狐狸，蜥蜴，或其他水果等等甲乙丙丁，发生各种触及灵魂直达内心的交流。", "本书为漫画作品《橙子故事》1的电子版本，本书同时由知音书局&长江出版社出版了纸质版本，两者封面不同，内容一致。", "其他作品豆瓣地址：", "橙子故事1：", "橙子故事2：", "橙子故事3：", "橙子故事4：", "尾文字鱼：", "一开始是以“从来都是人榨橙子的汁，为什么不能橙子榨人的汁。”这个思路创作的，画着画着觉得有点黑暗，就改走清新治愈路线了。", "你确定你真的改了？", "难道我没改吗......", "伍肆，漫画作者，已出版漫画作品《橙子故事》1,2,3,4,《尾文字鱼》。"], "url": "https://read.douban.com/ebook/3293621/", "title": ["橙子故事"], "author": ["伍肆"]}
{"info": ["杜拉斯代表作之一，自传性质的小说，获一九八四年法国龚古尔文学奖。全书以法国殖民者在越南的生活为背景，描写贫穷的法国女孩与富有的中国少爷之间深沉而无望的爱情。", "杜拉斯，一个与昆德拉、村上春树和张爱玲齐名的小资读者、时尚标志的女作家，一个富有传奇人生经历、惊世骇俗叛逆性格、五色斑斓爱情的艺术家，一个堪称当代法国文化骄傲的作家，一个引导世界文学时尚的作家……", "玛格丽特·杜拉斯（1914-1996），法国当代最著名的女小说家、剧作家和电影艺术家。她于1914年4月4日出生在越南嘉定，父母都是小学教师。四岁时丧父，童年的苦难和母亲的悲惨命运影响了她的一生。", "杜拉斯以小说《厚颜无耻之辈》（1943）开始她的文学生涯。她的作品不仅内容丰富，体裁多样，而且尤其注重文体，具有新颖独特的风格。早期小说《抵挡太平洋的堤坝》（1950）充分反映了童年时代的贫困生活，还有不少作品也是以印度支那的社会现实为题材的。《直布罗陀海峡的水手》（1952）等作品充满了镜头般的画面和口语式的对话，因此不少都被改编成影片；后来的小说如《塔尔奎尼亚的小马》（1953），《琴声如诉》（1958），《洛尔·V.斯坦的迷醉》（1964）等则善于打破传统的叙述模式，把虚构与现实融为一体，因而使她一度被认为是新小说派作家，其实她的小说只是在手法上与新小说类似，重视文体的诗意和音乐性，但在构思方面却大不相同。她在作品中描绘贫富对立和人的欲望，是在以独特的方式揭露社会现实。", "杜拉斯在戏剧和电影方面同样成就卓著，她分别在1965、1968和1984年出版了三部戏剧集，在1983年还获得了法兰西学院的戏剧大奖。作为法国重要的电影流派“左岸派”的成员，她不仅写出了《广岛之恋》（1960）、《长别离》（1961）这样出色的电影剧本，而且从1965年起亲自担任导演，从影片《印度之歌》（1974）开始，每年都有一两部影片问世，而且有不少获得了国际大奖。"], "url": "https://read.douban.com/ebook/2538477/", "title": ["情人"], "author": ["〔法〕玛格丽特·杜拉斯"]}
{"info": ["《人性的枷锁》是英国19世纪知名作家威廉·萨默塞特·毛姆的长篇半自传体小说，也是其代表作品。这部小说是一部半自传体性的作品。小说通过叙述主人公菲利普从童年时代起的三十年生活经历，反映了一个青年的痛苦、迷惘、失望、挫折和探索，以及逐步摆脱种种枷锁，寻找生命意义，走向成熟，获得精神解放的历程。", "作者：威廉·萨默塞特·毛姆（1874-1965），英国小说家、剧作家，毕业于伦敦圣托马斯医学院，后弃医从文。1952年，牛津大学授予名誉博士学位；1954年，英王室授予“荣誉侍从”称号。", "译者：张乐，青年译者，山东济南人。就读于北京大学外国语学院。"], "url": "https://read.douban.com/ebook/21771165/", "title": ["人性的枷锁"], "author": ["〔英〕威廉·萨默塞特·毛姆"]}
{"info": ["这是一本只有神经科医生才能写出的顺应大脑机能的正向工作方法书！作者从“脑内物质”的视角出发，综述人脑的构造与机能，进而与商务人士分享丰富的“即效性能力提高的知识和方法”。全书详解利用七种脑内物质激发大脑潜力、提高工作效率的方法：", "1“还想要更多快感刺激”的多巴胺：只要不断给自己设定更高的目标，多巴胺就会持续分泌，产生更加努力的动机，形成不停升级的“奖赏循环”。", "2“短期集中”“一举逆转”的去甲肾上腺素：对精神压力做出反应，让人的头脑更加清醒，专注力也会大幅提高，在设定的时限内显著提高工作效率。", "3有天使和恶魔两副面孔的肾上腺素：紧张状态下，可以使人获得超越平时的身体能力和超强的专注力、判断力，但人不能连续奋战24小时，要习得关闭肾上腺素开关的“七个习惯”。", "4此外，还有控制激动情绪的血清素，有“睡眠物质”之称、可将身心彻底修复的褪黑激素，负责想象力和创造力的乙酰胆碱，以及缓解精神压力的脑内物质内啡肽。", "桦泽紫苑，日本神经科名医，时间管理教练，作家。于札幌医科大学医学系毕业后，远赴美国芝加哥伊利诺伊大学留学3年，归国后创立了桦泽心理学研究所（株式会社）。在网络杂志、脸书、推特、YouTube等网络媒体上以简单易懂的方式传播神经医学和心理学知识，拥有40多万粉丝。作者每天更新的YouTube“神经科医生桦泽紫苑的桦频道”，点击量超过了400万人次，电子杂志订阅人数高达15万，被誉为“日本特受推崇且善用自媒体的神经科医生”。著有《为什么精英都是时间控》和《过目不忘的读书法》，均入围日本年度商务类书籍排行榜。作者还举办了名为“桦泽塾——神经科医生的工作术”的学习会，教授大家更加快乐、高效的工作方法。译者：郭勇，日文译者，自由职业者。译作有《为什么精英都是时间控》《每天懂一点色彩心理学》《每天懂一点行为心理学》《心理学玩的小技巧》等。"], "url": "https://read.douban.com/ebook/57546221/", "title": ["为什么精英这样用脑不会累"], "author": ["〔日〕桦泽紫苑"]}
{"info": ["“心流”是指我们在做某些事情时，那种全神贯注、投入忘我的状态——这种状态下，你甚至感觉不到时间的存在，在这件事情完成之后我们会有一种充满能量并且非常满足的感受。其实很多时候我们在做自己非常喜欢、有挑战并且擅长的事情的时候，就很容易体验到心流，比如爬山、游泳、打球、玩游戏、阅读、演奏乐器还有工作的时候。", "心理理论之父、积极心理学奠基人米哈里·契克森米哈赖在30年前，在大量案例研究基础上，开创性地提出了“心流”的概念。本书系统阐述了心流理论，进入心流状态的条件，从日常生活、休闲娱乐、工作、人际关系等各方面，阐述如何进入心流状态。对心理学爱好者和研究者来说，《心流》是理解积极心理学等领域不可或缺的理论素材；对大众读者来说，这更是一本提升幸福感和效率的行动指南。", "米哈里·契克森米哈赖（Mihaly Csikszentmihalyi）", "积极心理学奠基人之一，“心流”理论提出者。前美国心理学会主席马丁·塞利格曼誉之为“世界积极心理学研究领军人物”。", "契克森米哈赖一直致力于幸福和创造力的研究，提出并发展了“心流”的理论。他曾担任芝加哥大学心理系主任，现任教于美国加州克莱蒙特大学。其著作包括《心流》《发现心流》《创造力》等畅销书，对积极心理学的发展产生了重大影响。其中《心流》自1990年出版以来，被翻译成30余种文字，影响了全球千万研究者和读者。"], "url": "https://read.douban.com/ebook/46037783/", "title": ["心流"], "author": ["〔美〕米哈里·契克森米哈赖"]}
{"info": ["夏目漱石为发泄多年郁愤而写成的长篇小说《我是猫》，淋漓尽致地反映了二十世纪初，日本中小资产阶级的思想和生活，尖锐地揭露和批判了明治“文明开化”的资本主义社会。", "本书是日本文学大师夏目漱石的代表作,一向被奉为世界名著之一。小说通过猫的视觉观察明治维新后的日本社会,以幽默辛辣的语言,嘲笑和鞭挞了人类固有的弱点和金钱世界的社会时弊,还大量引用了古今东西哲人达士的名言,处处闪射着机智和文采,喜笑怒骂皆成文章。作品语言则典俚合炉,雅俗共赏,读来令人在笑声中抑制不住惊叹。", "夏目漱石（なつめ そうせき，Natsume Souseki），（1867～1916），日本近代作家。", "夏目漱石在日本近代文学史上享有很高的地位，被称为“国民大作家”。他对东西方的文化均有很高造诣，既是英文学者，又精擅俳句、汉诗和书法。写作小说时他擅长运用对句、迭句、幽默的语言和新颖的形式。他对个人心理的精确细微的描写开了后世私小说的风气之先。他的门下出了不少文人，芥川龙之介也曾受他提携。"], "url": "https://read.douban.com/ebook/532760/", "title": ["我是猫"], "author": ["〔日〕夏目漱石"]}
{"info": ["著名社会学家李银河的自传，坦诚而通透地讲述自己的一生。", "李银河是中国社会科学院研究员、博士生导师；然而，很少有人知道，由于“文化大革命”，她只读到初二就中断学业，参加串联、去内蒙古兵团插队，还在山西农村种了两年地。", "李银河和王小波的爱情几乎无人不知，却少有人知道这段爱情是怎样开始的。二十多岁时，李银河已经在中南海国务院工作，在《人民日报》上发表文章，前程似锦；与此同时，王小波只是个街道工人，二人的地位可谓云泥之别。李银河却毫不在意，幸福地认为：“我和他就是一个男版灰姑娘的故事嘛。我早就看出来，我的这个灰姑娘天生丽质，他有一颗无比敏感、无比美丽的心，而且还是一个文学天才，早晚会脱颖而出。”正如王小波所说：“真正的婚姻都是在天上缔结的。”", "近期，李银河现任伴侣“大侠”的曝光引发热议。对此，李银河认真地声明：“大侠”是跨性别者，生理女性，心理男性，应该被称为“他”。大侠和李银河领养了一个可爱的孩子，一家三口过着其乐融融的生活。", "李银河本人并非同性恋者，却始终为同性恋者的利益而奔走呼号，不为名，不为利，只为对自由的追求和信念。你可以不赞同她的观点，但不得不佩服她的坚持与勇气。", "她说：“人间如花丛，我只是从中采撷一点点精华，对其他的一切不去理睬。一生只有短暂的几十年，要好好享用自己的生命。自由奔放，随心所欲。”", "编辑推荐：", "在生于五十年代的中国人里，李银河是非常特别的。", "她经历了那一代人的集体记忆：“文化大革命”、插队、下乡，在物质和精神的沙漠里都受过磨砺。", "然而，与那一代很多人不同，李银河没有愤世嫉俗，而是始终平和，热爱阅读和艺术，追求自由和美丽。", "在很多人眼中，李银河这位学者总是和敏感话题联系在一起：同性恋、性学、女性主义……", "有人对她爱之入骨，有人对她嗤之以鼻。", "她的一生，在很多人眼里是惊世骇俗的传奇；然而李银河自己讲来，平平静静，朴实通透。", "看完这本自传，你会认识到一个真实的李银河——一个可爱的老人，单纯而真挚，优雅而睿智。", "独家收录近三十幅珍贵照片，包括童年时期、内蒙古插队时期、与王小波在美国旅游生活照、与现任伴侣“大侠”及养子壮壮的温馨家庭照等，其中不少是首度披露。", "李银河", "1952年生于北京。", "1977年，获山西大学历史系学士学位；", "1982年至1988年，就读于美国匹兹堡大学，获社会学硕士、博士学位；", "1990年，在北京大学社会学系从事博士后研究工作； ", "1992年至2012年，中国社会科学院社会学所研究员、博士生导师。", "2012年至今，专注写作。", "主要著作：", "《虐恋亚文化》", "《同性恋亚文化》", "《生育与中国村落文化》等。"], "url": "https://read.douban.com/ebook/17036628/", "title": ["人间采蜜记：李银河自传"], "author": ["李银河"]}
{"info": ["《傲慢与偏见》主讲了奥斯丁的讽刺艺术，不仅表现在某些人物的喜剧性格上，也不仅表现在众多情节的喜剧性处理上，而且还融汇在整个故事的反讽构思中，让现实对人们的主观臆想进行嘲讽。男主角达西最初断定，贝内特家有那么多不利因素，几个女儿很难找到有地位的男人，可后来恰恰是他娶了伊丽莎白。而伊丽莎白呢，她曾发誓决不嫁给达西，可最后还是由她做了达西夫人。再看看那个不可一世的凯瑟琳•德布尔夫人，为了阻止伊丽莎白与她外甥达西攀亲，她不辞辛劳，亲自出马，先是跑来威吓伊丽莎白，继而跑去训诫达西，殊不知正是她这次奔走为两位默默相恋的青年通了信息，促成了他们的美满结合。更令人啼笑皆非的是，就在这几位\"智者\"受到现实嘲弄的同时，书中那位最可笑的\"愚人\"贝内特太太，最后却被证明是最正确的。", "《傲慢与偏见》是英国著名女作家简·奥斯汀（Jane Austen 1775～1817年）的代表作，是一部描写爱情与婚姻的小说。这部小说以男女主人公达西和伊丽莎白由于傲慢和偏见而产生的爱情纠葛为线索，共写了四起姻缘：伊丽莎白与达西、简与宾利、莉迪亚与威克姆、夏洛蒂与柯林斯。", "简·奥斯汀（Jane Austen，1775年12月16日－1817年7月18日）是英国著名女性小说家，她的作品主要关注乡绅家庭女性的婚姻和生活，以女性特有的细致入微的观察力和活泼风趣的文字真实地描绘了她周围世界的小天地。", "奥斯汀终身未婚，家道小康。由于居住在乡村小镇，接触到的是中小地主、牧师等人物以及他们恬静、舒适的生活环境，因此她的作品里没有重大的社会矛盾。她以女性特有的细致入微的观察力，真实地描绘了她周围世界的小天地，尤其是绅士淑女间的婚姻和爱情风波。她的作品格调轻松诙谐，富有喜剧性冲突，深受读者欢迎。从18世纪末到19世纪初，庸俗无聊的“感伤小说”和“哥特小说”充斥英国文坛，而奥斯汀的小说破旧立新，一反常规地展现了当时尚未受到资本主义工业革命冲击的英国乡村中产阶级的日常生活和田园风光。她的作品往往通过喜剧性的场面嘲讽人们的愚蠢、自私、势利和目自信等可鄙可笑的弱点。"], "url": "https://read.douban.com/ebook/682817/", "title": ["傲慢与偏见"], "author": ["〔英国 〕 简·奥斯丁 "]}
{"info": ["跟任何人都聊得来？内向的人也可以？是的，内向的人往往更善于倾听，更善于从对方的思维角度出发，从而获得更多的信息和信任。《跟任何人都聊得来》是美国金牌培训师迈克•贝克特尔多年沟通力培训课程，贝克特尔现任富兰克林柯维公司(Franklin Covey)高级顾问，该公司由《高效能人士的七个习惯》作者史蒂芬•柯维创建，据统计《财富》杂志100强中的90%和500强中的75%的企业都是其直接受教者。", "贝克特尔善于将复杂的事情用简单的几句话说明白，这也是他的讲座广受欢迎的原因。在本书中，贝克特尔将有效人际沟通的精髓概括为5句话：1.要有自信，至少显得有自信；2.事先做好准备，平时多留意收集信息；3．千方百计让自己变得有趣；4.学会倾听，真正对对方的话题感兴趣；5.也是最重要的一点，永远从他人的思维角度出发，真正把对方放在你心上。", "迈克•贝克特尔（Mike Bechtle），亚利桑那州立大学教育学博士，有多年的大学及政府部门的从业经验，现任富兰克林科威公司(Franklin Covey， 由《高效能人士的七个习惯》作者Stephen R. Covey博士创建)高级培训顾问，先后为世界500强企业进行过2500多场研讨会形式的讲座，是名副其实的金牌培训师。著有《跟任何人都聊得来》《自信谈话第一书》《疯狂行为学》等畅销书，曾在《企业家》（Entrepreneur）杂志上发表多篇文章。"], "url": "https://read.douban.com/ebook/4817674/", "title": ["跟任何人都聊得来"], "author": ["〔美〕迈克·贝克特尔（Mike Bechtle） "]}
{"info": ["不可贪图邻人的房产。不可贪爱邻人的妻子、奴婢、牛驴或他的任何东西。（《旧约·出埃及记》）", "新新闻主义之父盖伊·特立斯", "惊世骇俗之作", "九年性爱之旅，终朝袒裎相见", "以性爱视角窥见20世纪后半叶美国社会变迁", "1925年，纽约的落魄地下书商塞缪尔·罗思在自己创办的杂志上最早连载了《尤利西斯》，此后他还出版售卖了《欢场女子回忆录》《查泰莱夫人的情人》《爱经》等书籍，频繁被定罪判刑。1956年，“罗思诉美利坚合众国案”罗思败诉，入狱五年，但该案判决书中对淫秽作品的定义解放了大批步罗思后尘的出版商、制作人。", "1953年，退伍军人休·海夫纳在芝加哥自己的厨房桌上组稿、编辑，推出了《花花公子》创刊号，后来迅速成为美国销量增长最快的杂志；1957年，威廉·马斯特斯和弗吉尼亚·约翰逊开始用自制的“性交机器”来研究性满足的秘密；1968年，约翰·威廉森和他的妻子芭芭拉·克拉默创办了自由性爱的砂岩俱乐部；1973年，一位计划描绘美国性开放和中产阶级色情消费主义盛行的作家盖伊·特立斯走入了纽约住所附近的一家按摩院，花15美元“享受”了一次服务，并这样开启了自己的性爱奥德赛……", "1981年首次出版，《邻人之妻》就以其对美国性行为和性癖好写实的描写而震慑了美国社会。特立斯以奇迹般的新闻勇气和技艺，向我们展示了一个建基在新的道德基础上的新世界，带领我们领略了花花公子宅邸、最高法院、按摩院的后院与温床，展现了色情产业、群交文化的兴起，相应的对抗淫秽色情的法律努力，以及普通人的性心理和性观念。虽然话题涉及下半身，但特立斯的写法并不轻佻，这本书彻底改变了美国人看待自身的方式。", "盖伊·特立斯（GayTalese，1932年2月7日），美国著名作家、记者，“新新闻主义”代表人物，曾任职《纽约时报》十年，长期为《纽约客》（TheNewYorker）、《时尚先生》（Esquire）等杂志撰稿。", "特立斯的雄心是“将非虚构写作提升到前人未至之境，一探虚构作家之禁脔，与同侪菲利普•罗斯、厄普代克一较短长”，不仅将文学技巧引入纪实书写，更对美国社会作了切片般的精准分析。", "他受《时尚先生》之邀采写的特稿《弗兰克·辛纳屈感冒了》是新新闻风格的代表性作品，被誉为“二十世纪最伟大的非虚构书写”、“有史以来最具影响力的美国杂志文章之一”、“《时尚先生》刊登过的最好文章”，并收录进“企鹅现代经典”。《王国与权力》位列“关于新闻业，五本最好的书”；《被仰望与被遗忘的》《邻人之妻》等作品也无愧时代经典。在他笔下，没有失败者、小人物、零余人，所有人都是主角般的待遇、一切都鲜活无比。全世界特稿记者视其为新闻书写的典范。", "特立斯于2011年获颁诺曼•梅勒卓越新闻贡献奖。"], "url": "https://read.douban.com/ebook/54232695/", "title": ["邻人之妻"], "author": ["〔美〕盖伊·特立斯（Gay Talese）"]}
{"info": ["英国性心理学鼻祖霭理士，被誉为“最文明的英国人”。", "他的经典代表作《性心理学》，是与《梦的解析》齐名的心理学里程碑式巨著，自1933年问世以来，风靡全球，畅销85年，时至今日，仍然受到全球读者喜爱。", "翻开本书，你将了解关于性心理的一切知识：性冲动、性早熟、性梦、恋物癖、性虐待、性教育、恋爱的艺术……了解性心理，能更好的认识自己！了解性心理，读这本就够！", "哈夫洛克·霭理士（Havelock Ellis，1859-1939）", "英国心理学家，现代性心理学鼻祖。一生致力于厘清性和人类精神世界的密切关系，揭示各种性现象的心理本质；著有《性心理学研究录》《男与女》《天才与遗传》《性心理学》等性学经典名著，享有极高的国际声誉。1926年，霭理士当选为国际性学会的常任理事，与弗洛伊德并称为人类性心理研究的两大泰斗。", "《性心理学》是霭理士的集大成制作，深入浅出地讲透人类种种性现象的心理成因，问世百年不断再版，被誉为了解性心理的至高经典。", "潘光旦（1899-1967）", "著名人类学家，出生于江苏。23岁赴美留学，27岁获哥伦比亚大学硕士学位；归国后任清华大学及西南联大教务长、社会系主任，与陈寅恪、叶企孙、梅贻琦并称为清华百年历史上的四大哲人。", "著有《优生学》《冯小青》《中国之家庭问题》等经典性学著作，《性心理学》是其代表译著，译文典雅，征引丰富，被誉为中文世界翻译典范。"], "url": "https://read.douban.com/ebook/57060309/", "title": ["性心理学"], "author": ["〔英〕霭理士"]}
{"info": ["房地产与互联网与金融行业一样，是一个可以实现金领的行业，而在这个行业中，可以拿到财务自由入场券的，房地产投资岗是其中之一。", "很多初入投资的朋友，亟需一本体系化入门指导「实务」书籍，市面上现有的书籍要不过于宏观，要不就是着眼于具体操作，缺乏工作指导性。", "这本书是一本兼具 「体系化」和「实践性」的书籍。是市面上少有的关于「房地产投资工作」入门指南的「实务」书籍！", "本书作者牧诗集合了自己多年的房地产从业经验，力求以通俗易懂的方式进行表达，同时更加注重内容的实践性。", "以房地产投资岗为主线脉络，贯穿房地产开发的整个生命周期，在这本书中你可以了解到：", "•地产行业趋势分析", "•房地产投资工作主要内容", "•土地获取流程", "•土地获取模式", "•房地产投资测算", "•房地产市场调研", "•项目研判报告撰写", "•个人从业感受", "等多维度进行详细阐述，拓展你的投资思维，增添职场智慧。", "而对于非房地产行业的读者，学习房地产投资同样也会有很多收获。这本书从业内人士的专业视角出发，对买房者提供了一个全新的不动产购置思考维度，让你看到大多数人在购房置业时所关注不到的点。", "愿这本书可以帮助你成长！"], "url": "https://read.douban.com/ebook/50030798/", "title": ["房地产投资岗入门指南"], "author": ["牧诗"]}
{"info": ["Charles Strickland, a conventional stockbroker, abandons his wife and children for Paris and Tahiti, to live his life as a painter. Whilst his betrayal of family, duty and honour gives him the freedom to achieve greatness, his decision leads to an obsession which carries severe implications. Inspired by the life of Paul Gauguin, The Moon and Sixpence is at once a satiric caricature of Edwardian conventions and a vivid portrayal of the mentality of a genius.", "This is a public domain book converted by anonymous volunteers and you may find it for free on the web.This work is respectfully inscribed by the author.", "《月亮和六便士》是威廉·萨默赛特·毛姆的三大长篇力作之一，完成于1919年。他的这部小说问世后，以情节入胜、文字深刻在文坛轰动一时，人们争相传看。在这部小说里，毛姆用第一人称的叙述手法，借“我”之口，叙述了整个故事，有人认为这篇小说的原型是法国印象派画家高更，这更增加了它的传奇色彩，受到了全世界读者的关注。", "威廉·萨默赛特·毛姆(William Somerset Maugham，1874-1965)，英国著名小说家和戏剧家。他是一个说故事的大师，叙述故事引人人胜。他写了不少貌似离奇的故事。代表作：《月亮与六便士》、《人性的枷锁》、《寻欢作乐》、《刀锋》等。"], "url": "https://read.douban.com/ebook/7613042/", "title": ["The Moon and Sixpence（月亮和六便士）"], "author": ["W. Somerset Maugham"]}
{"info": ["《情商》一书不仅打破了长久以来智商的天生决定论，更为心理学界探讨已久的“情绪智慧”问题提出关键性的解释。丹尼尔•戈尔曼认为，由于没有考虑到对人类行为产生重大作用的一系列关键能力，我们对人类智力的理解存在很大的局限。", "作者利用大脑与行为科学的突破性研究，说明了高智商的人表现不佳、普通智商的人表现出色的影响因素。这些因素包括自我意识、自律和同理心，它们不是天生固有的，却能为我们提高智力另辟蹊径。情绪智力成形于我们的童年时期，但可在成年时期得到培育和加强——这对我们的健康、人际关系以及工作将会产生直接益处。", "《情商》10周年纪念版反映了最新的研究进展以及作者最新的思考认识，同时作者还在书中对他在世界各地演讲期间遇到的重点问题进行了解答。情商研究是一个快速发展的领域，新增的附录部分，为读者提供情商领域最佳的参考资料。", "丹尼尔·戈尔曼，哈佛大学心理学博士，现为美国科学促进协会（AAAS）研究员，曾四度荣获美国心理协会（APA）最高荣誉奖项，20世纪80年代即获得心理学终生成就奖，并曾两次获得普利策奖提名。此外还曾任职《纽约时报》12年，负责大脑与行为科学方面的报道；他的文章散见全球各主流媒体。畅销著作有：《情商》、《工作情商》等。"], "url": "https://read.douban.com/ebook/3903439/", "title": ["情商"], "author": ["〔美〕丹尼尔·戈尔曼 "]}
{"info": ["我人生有两大转折点：一是父亲送我进牛津，一是社会送我进监狱。碰上你，对我是危险的，而在那个特定时候碰上你，对我则成了致命。命运将我们两个互不相干的生命丝丝缕缕编成了一个血红的图案，你的确真心爱过我。即使你拒绝收我的信，我也会照写不误，这样你就会知道，不管怎样，总是有信在等着你。", "《自深深处》是王尔德写给他的同性恋伙伴道格拉斯的一封长信，这封信是王尔德在牢狱生活的最后几个月内写成的，信中充满了以道格拉斯爱恨交织的情绪，同时还集中阐述了王尔德的艺术观、生活观。", "奥斯卡·王尔德（Oscar Wilde，1854 -1900），英国著名才子、诗人及戏剧家。行文演论无不智趣横生，卓绝才情颠倒众生后世。代表作有小说《道林·格雷的画像》，剧本《莎乐美》等，散文以骇世之作《自深深处》最为著名。其短暂一生精彩无比却充满波折。1895年因“有伤风化”获罪入狱。狱中断续写就给情人波西的一封动人长信，即其死后五年得以发表的《自深深处》。", "译者朱纯深，英国诺丁汉大学博士，宋淇翻译研究论文纪念奖三届得主，学术著作有《翻译探微》等。现执教于香港城市大学中文、翻译及语言学系，兼任《中国翻译》编委及《英语世界》顾问等。"], "url": "https://read.douban.com/ebook/695532/", "title": ["自深深处"], "author": ["〔英〕奥斯卡·王尔德 "]}
{"info": ["阎真以犀利如刀的文笔和生动逼真的故事，写出省卫生厅公务员、医药学研究生池大为从无职无权、空怀壮志，到时来运转、大展宏图的过程。", "酸甜苦辣的人生况味，险象环生的升迁之路。你死我活的灵魂搏斗，人情冷暖世态炎凉，无不夺人心魄、发人深思。", "阎真，湖南长沙人。1984年毕业于北京大学中文系，1988年获湖南师范大学文学硕士学位。现为中南大学文法学院副教授，中国作家协会会员。曾著长篇小说《曾在天涯》（海外版名《白雪红尘》）1995年由人民文学出版社出版，《沧浪之水》是其第二部长篇小说。"], "url": "https://read.douban.com/ebook/518857/", "title": ["沧浪之水"], "author": ["阎真"]}
{"info": ["“科幻鬼才”菲利普•迪克成长于西方科技文明创造出的崭新辉煌的时代。彼时，人类进入了太空，登上了月球，成功制造出第一台工业用机器人……科技的蓬勃发展也催生出主流科幻小说对人类创造力的无比自信，克拉克、阿西莫夫和海因莱因撑起了西方科幻的黄金时代。可是，迪克却反其道而行之，他的主人公迷惘于亦真亦假的世界上，挣扎于文明的陷落中，充满了对生命的依恋和对人性的追求。", "《仿生人会梦见电子羊吗？》是菲利普•迪克最负盛名的作品，小说描述了从一天早晨到第二天早晨的二十多个小时，主人公里克•德卡德为了赏金追杀几个仿生人的过程，历经无数变故，狗血共桃花一色，阴谋与暴力齐飞。小说里的人类受到地球辐射尘的影响，相貌丑陋，很多在心智上都发生了退化，而仿生人却外表堂堂，多才多艺。当仿生人在外表和心智上无限逼近人类，甚至表面上已经超越人类时，人究竟何以为人？", "1982年，菲利普•迪克去世后不久，根据《仿生人会梦见电子羊吗？》改编的电影《银翼杀手》上映，雷德利•斯科特导演。电影笼罩着一种迷离、朦胧、似幻似真的基调，描绘了一个末世大都市洛杉矶，是后世无数赛博朋克电影的鼻祖之作。我是谁？我从哪里来？要到哪里去？对这个哲学终极命题的探讨，让这部电影成为科幻电影史上的经典之作，也赋予其历久弥新的魅力。", "2017年，电影续集《银翼杀手2049》在北美定档10月6日，也即将与中国观众见面。关于生存和生命的意义，我们永远没有确切答案。", "核战后，放射尘让地球上的动物濒临灭绝，地球已不再适合人类居住。为了鼓励残存的人口移民，政府承诺，只要移民到外星球，就为每人自动配备一个仿生人帮助其生活。仿生人不满足于被人类奴役的现状，想方设法逃回地球。", "小说主人公里克•德卡德是一名专门追捕逃亡仿生人的赏金猎人。在一次追捕行动中，里克遭遇了新型仿生人前所未有的挑战。九死之后，能否一生？在与仿生人的接触和较量中，里克发现自己对仿生人的看法和态度有了很大的改变。这种改变究竟是福还是祸？", "菲利普•迪克（Philip K. Dick），美国科幻文学界的传奇人物，共出版44部长篇小说和121篇短篇小说，曾获雨果奖和坎贝尔奖。作品集中探讨“何为真实”以及“个体身份建构”。代表作有《少数派报告》《尤比克》《仿生人会梦见电子羊吗？》《高堡奇人》《流吧！我的眼泪》等。盛名经久不衰，有多部作品被改编成电影，包括《银翼杀手》《少数派报告》《全面回忆》等，一再催生票房新高。以其名字命名的菲利普•K.迪克奖是美国科幻界的主要奖项之一。"], "url": "https://read.douban.com/ebook/40602086/", "title": ["仿生人会梦见电子羊吗？"], "author": ["〔美〕菲利普·迪克"]}
{"info": ["《老人与海》是海明威最著名的中篇小说，曾获普利策奖和诺贝尔文学奖。小说塑造了人类文学史上一个平民英雄的形象：古巴老渔夫圣地亚哥出海八十四天都一无所获，但他却并未绝望，最终钓上了一条大鱼。他和大鱼在海上搏斗了三天，才将鱼杀死，并将其绑在小船的一侧。归程中大鱼一再遭到鲨鱼的袭击，圣地亚哥凭借仅有的工具和鲨鱼展开恶斗，最终战胜了鲨鱼，但回港时他捕到的鱼却只剩下了脊骨和尾巴。", "——“人可以被毁灭，但不能被打败。”", "这是一部立意和结构都十分独特的小说，也是文学史上的一颗瑰宝。不去考虑可能被过分解读的类比和隐喻，海明威那种“硬汉”式的精神以及他对人自身力量的信仰在字里行间表现得淋漓尽致。小说脱胎于一则真实的故事，主人公的原型是海明威移居古巴期间认识的一位老渔民格雷戈里奥·富恩特斯。1936年，富恩特斯出海很远捕到了一条大鱼，但由于这条鱼太大，在海上拖了很长时间，结果在归程中被鲨鱼袭击，回来时只剩下了一副骨架。海明威为这个故事赋予了更深远的意义，将人与命运的抗争写成了一部浪漫而不朽的诗篇。", "欧内斯特·海明威（1899—1961），美国小说家。1954年获诺贝尔奖。生性喜欢冒险，生活受到公众广泛关注。行文充满阳刚之气，多用散文体，文风简约明晰，对20世纪英美小说产生了极大的影响。代表作有《乞力马扎罗的雪》、《太阳照常升起》、《永别了，武器》、《老人与海》等。", "余光中，福建永春人，生于南京，母亲与妻子均为常州人。一生致力于四种文类：诗、散文、评论、翻译，自称为“四度空间”。诗文多篇收入各地语文课本。译书十四种，包括《美国诗选》、《英美现代诗选》、《土耳其现代诗选》（由英译转译）、《梵谷传》、《老人与海》、《录事巴托比》，及王尔德四种喜剧《不可儿戏》、《温夫人的扇子》、《理想丈夫》、《不要紧的女人》。《守夜人》（The Night Watchman）是他将自己的诗译成英文的选集。"], "url": "https://read.douban.com/ebook/515483/", "title": ["老人与海"], "author": ["〔美〕海明威"]}
{"info": ["这是一本实用的恋爱指导书。燕公子继畅销书《迎男而上》之后的最新作品。跟直男说话的技巧，帮你和想亲近的人更近一步。作为“中华恋爱题库”系列的第一季，这本书主要侧重于恋爱中的沟通与表达。高情商的说话方式，能给人好的感受。男人啊，固然喜欢漂亮的，但是最后他们都选择了那个“和她在一起很舒服”的女孩子。", "本年度战斗力最强的一本书！无论单身、恋爱中或已婚女性，必须人手一本！", "燕公子 ", "微博红人、畅销书作家、编剧", "出版作品《迎男而上》", "微博上大名鼎鼎的", "@衣锦夜行的燕公子 粉丝293万", "微信公众账号拥有大量死忠粉丝：", "单篇文章，发布不超过一小时过10万阅读量", "全民闺蜜，性感、机智、高情商的燕公子，", "拯救单身，拯救恋爱中的不开心！"], "url": "https://read.douban.com/ebook/15579355/", "title": ["恋爱口语：我们到底要跟男人聊什么？"], "author": ["燕公子"]}
{"info": ["进入21世纪后，曾经长期威胁人类生存、发展的瘟疫、饥荒和战争已经被攻克，智人面临着新的待办议题：永生不老、幸福快乐和成为具有“神性”的人类。在解决这些新问题的过程中，科学技术的发展将颠覆我们很多当下认为无需佐证的“常识”，比如人文主义所推崇的自由意志将面临严峻挑战，机器将会代替人类做出更明智的选择。", "更重要的，当以大数据、人工智能为代表的科学技术发展的日益成熟，人类将面临着从进化到智人以来zui大的一次改变，绝大部分人将沦为“无价值的群体”，只有少部分人能进化成特质发生改变的 “神人”。", "未来，人类将面临着三大问题：生物本身就是算法，生命是不断处理数据的过程；意识与智能的分离；拥有大数据积累的外部环境将比我们自己更了解自己。如何看待这三大问题，以及如何采取应对措施，将直接影响着人类未来的发展。", "尤瓦尔·赫拉利，1976年生，青年怪才，全球瞩目的新锐历史学家，牛津大学历史学博士，耶路撒冷希伯来大学历史系教授，著有国际畅销书《人类简史》。其新作《未来简史》，以宏大视角审视人类未来的终极命运，甫一出版就在全球掀起一股风潮，引起广泛关注。"], "url": "https://read.douban.com/ebook/30668124/", "title": ["未来简史：从智人到神人"], "author": ["〔以〕尤瓦尔·赫拉利"]}
{"info": ["这本书里除了文化杂文，还有给其他书写的序言与跋语。这些序言与跋语也表明了我的一些态度。除此之外，还有一些轻松的随笔。不管什么书，我都不希望它太严肃，这一本也不例外。——王小波", "王小波，学者、作家。1952年5月13日出生于北京，1968年去云南插队，1978年考入中国人民大学学习商业管理。1984年至1988年在美国匹兹堡大学学习，获硕士学位后回国，曾任教于北京大学和中国人民大学，后辞职专事写作。1997年4月11日病逝于北京。"], "url": "https://read.douban.com/ebook/42449141/", "title": ["一只特立独行的猪"], "author": ["王小波"]}
{"info": ["四年前，尤瓦尔·赫拉利的《人类简史》横空出世，颠覆了我们关于人类进化的认知。2016年，他的《未来简史》再度惊艳四座，刷新了我们对未来的想象，掀起了全球关于人工智能讨论的新思潮。现在，“简史三部曲”收官之作《今日简史》推出，将目光聚焦到当下，直面今天关乎我们每个人命运的问题和挑战。", "尤瓦尔·赫拉利认为，智人之所以能够崛起成为地球的主宰者，主要原因在于其具备了虚构故事的能力。然而，在当前这样一个分化的世界，我们对旧故事已失去信心，对新故事亦远未达成共识。", "《今日简史》提出，当前人类社会面临着科技颠覆、生态崩溃和核战争三大挑战。“国家”这一身份认同已不足以应对今天的挑战，任何一个国家都无法独立解决全球性问题。人工智能和生物技术正在颠覆原有的社会结构和分配方式，数据成为最重要的资源。", "当数据巨头比我们更了解自己，当“在线”成为一种生存方式，如何规范数据的所有权？能否建立起一个维护人类自由和平等的全球社群？人工智能和生物技术已使人类掌握了重塑和重新设计生命的能力。我们该如何运用这种能力，上演另一出全新大戏？", "在一个信息爆炸却多半无用的世界，清晰的见解就成了一种力量。对于关乎人类命运的种种议题，尤瓦尔•赫拉利在《今日简史》中没有简单给出答案，而是引发了我们进一步思考。", "尤瓦尔·赫拉利（Yuval Noah Harari）", "畅销书《人类简史》《未来简史》作者，牛津大学历史学博士，耶路撒冷希伯来大学教授，全球瞩目的新锐历史学家。其关注的领域横跨历史学、人类学、生态学、基因学等，他从宏观角度切入的研究往往得到颇具新意而又耐人寻味的观点，引发全球广泛关注。"], "url": "https://read.douban.com/ebook/56405300/", "title": ["今日简史：人类命运大议题"], "author": ["〔以色列〕尤瓦尔·赫拉利"]}
{"info": ["《我与地坛》收入《我与地坛》、《记忆与印象》等以记事为主的散文，配少量图片。《我与地坛》由中国当代著名作家史铁生著。是史铁生文学作品中，充满哲思又极为人性化的代表作之一。其前第一段和第二段被纳入人民教育出版社的高一教材中。前两部分注重讲地坛和他与母亲的后悔，对于中学生来说，这是一篇令人反思的优秀文章。", "史铁生的写作与他的生命完全同构在了一起，在自己的“写作之夜”，史铁生用残缺的身体，说出了最为健全而丰满的思想。他体验到的是生命的苦难，表达出的却是存在的明朗和欢乐，他睿智的言辞，照亮的反而是我们日益幽暗的内心。", "地坛只是一个载体，而文章的本质却是一个绝望的人寻求希望的过程，以及对母亲的思念。", "史铁生，1951年生于北京，1967年毕业于清华附中，1969年去延安一带插队。因双腿瘫痪于1972年回到北京。后来又患肾病并发展到尿毒症，需要靠透析维持生命。自称是“职业是生病，业余在写作”。2002年获华语文学传媒大奖年度杰出成就奖。写有著名散文《我与地坛》鼓励了无数的人 。"], "url": "https://read.douban.com/ebook/2972818/", "title": ["我与地坛"], "author": ["史铁生"]}
{"info": ["《想象的共同体》作者本尼迪克特·安德森自述“越界”一生", "跨地域之限，越语言之别，消文化之墙，破学科之界。", "如何规避现代教育与研究自有之缚，如何于现实困顿中明理求真。", "本尼迪克特·安德森，无法被标签的学术大师，以跳出椰壳碗的青蛙自况，地理的、历史的、语言的、规训的边界都无法束缚他旺盛的好奇和思考的热情。不同于一般回忆录，本书主要着眼于安德森的治学经历，作者主要评述了区域研究、田野工作、比较研究、跨学科研究四方面内容，一如既往的锋利深刻。他亲自见证了区域研究，尤其是东南亚研究的兴起；又经历了学科划分和教育体系从传统到现代的转变；近半生的时间都在东南亚三国——印度尼西亚、泰国、菲律宾实地考察研究。那个时代的学术研究面临着许多现实阻碍：语言不通，资金不足，资料困乏，政治环境。安德森和所有学者一样，面临着导师与学生、理论与实践、勤奋与机缘、权力与真相等等权衡，其反思对当下的中国学界、教育界也颇有裨益。", "《椰壳碗外的人生》是享誉世界的学者本尼迪克特·安德森的回忆性著作。书中回顾了他幼年从昆明到加州再到爱尔兰的辗转，在伊顿和剑桥的求学经历，在美国康奈尔的研究和教学经历，在东南亚印尼、泰国、菲律宾的田野调查经历，以及退休之后的种种新尝试。本书是安德森应日本友人之邀而作，于2003年前后开始构思，2009年日文版面世。英文版的出版有赖于其弟佩里·安德森的促成，然书未面世，作者便于2015年12月在印尼朗玛逝世。", "回溯50余年的学术人生，安德森坦陈其以《想象的共同体》为代表的众多学术成就的灵感与起源；直击现代学术和教育体系的弊病；反思认为全球化出路单一的普遍展望，为民族主义和国际主义解锁更多可能。富有个人魅力，不论是学者还是大众读者都会在本书阅读中有所收获。", "本尼迪克特·安德森颠覆了民族主义的研究……不仅以他的理论贡献而闻名，而且也因为他对印尼、泰国、菲律宾的语言与权力的近距离检视。——《纽约时报》", "安德森的所有书写都具有无畏的原创性，借助发现被忽视或被压抑的声音，挑战所有假说。他从不满足于告诉读者他们想知道的。——《卫报》（讣告）", "虽说《椰壳碗外的人生》是一部学者的回忆录，但本书内容对普通读者而言也大有益处。一个学者能够婉拒三个国家的优渥条件，不断跳出舒适区，挑战新领域，不做“椰壳碗下的青蛙”，这一过程本身就足够振奋人心。——《经济学人》", "本尼迪克特·安德森（Benedict Richard O'Gorman Anderson，1936-2015），全球知名学者，民族主义研究、比较政治学、东南亚研究专家，康乃尔大学荣休教授。1936年出生于中国昆明；1953年进入剑桥大学主修西方古典研究和英法文学；1958年赴美国康奈尔大学专攻东南亚区域研究；1967年获政治学博士学位；1983年发表代表作《想象的共同体：民族主义的起源与散布》。安德森的研究为民族与民族主义的研究开拓了新局面，影响遍及几乎所有人文社会学科，是理解当代社会的必读经典。", "徐德林，北京大学比较文学与比较文化研究所博士，曾先后工作于四川外语学院、英国桑德兰大学、北京大学，现为中国社会科学院外国文学研究所理论室研究员。译著《原型与集体无意识》《罪与美：时尚女王与法国大革命》《人文学的历史：被遗忘的科学》。"], "url": "https://read.douban.com/ebook/56176086/", "title": ["椰壳碗外的人生"], "author": ["〔美〕本尼迪克特·安德森"]}
{"info": ["《菜根谭》是明还初道人洪应明收集编著的一部论述修养、人生、处世、出世的语录世集，成书于万历年间。作为一部富有汉民族生活伦理思想的著作，它深刻的体现了汉族传统道德生活化的倾向。儒家通俗读物具有儒道真理的结晶，和万古不易的教人传世之道，为旷古稀世的奇珍宝训。对于人的正心修身，养性育德，有不可思议的潜移默化的力量。", "文字简炼明隽，兼采雅俗。似语录，而有语录所没有的趣味；似随笔，而有随笔所不易及的整饬；似训诫，而有训诫所缺乏的亲切醒豁；且有雨余山色，夜静钟声，点染其间，其所言清霏有味，秋月无边。", "洪应明，字自诚，号还初道人，藉贯不详，有《菜根谭》传世。根据他的另一部作品《仙佛奇踪》，得知他早年热中于仕途功名，晚年归隐山林，洗心礼佛。万历三十年(1603)前后曾居住在南京秦淮河一带，潜心著述。与袁黄、冯梦桢等人有所交往。", "This is a public domain book converted by anonymous volunteers and you may find it for free on the web.This work is respectfully inscribed by the author."], "url": "https://read.douban.com/ebook/7733412/", "title": ["菜根谭"], "author": ["（明）洪应明"]}
{"info": ["短篇小说集《突然，响起一阵敲门声》古怪有趣，带着同情的腔调，故事的结尾永远出乎意料。叙述随意不做作，如同闲谈，却有诗意。这些故事将直抵你内心深处，让你久久难忘。", "埃特加·凯雷特的短篇小说凶猛、有趣，充满能量和洞见，同时常常深刻、悲剧而又非常感人。", "——阿摩司·奥兹", "一个睿智的作家……和我认识的任何作家都不一样。下一代人的声音。", "——萨尔曼·拉什迪", "这些故事短小、陌生、有趣，但语调却显得随意。这些故事像笑话却不是笑话。埃特加•凯雷特是个应当严肃对待的作家。", "——扬·马特尔", "埃特加•凯雷特已经写了几本好书，但这是他最好的一本。这些故事，是我很长一段时间以来读到的最有趣、黑暗和悲伤的故事。可以说这本书非常卡夫卡，但其实应该说非常凯雷特。", "——乔纳森·萨福兰·弗尔", "埃特加·凯雷特（1967- ），以色列作家，在短篇小说、绘本小说和剧本等领域均建树颇丰。", "凯雷特出生于以色列拉马干，父母为纳粹大屠杀幸存者。1992年他出版第一部短篇小说集《管道》。1994年第二部短篇集《消失的基辛格》获得广泛关注。从1998年起，作品开始被翻译成英文，2004年，英文版短篇小说集《想做上帝的巴士司机》出版，其中的短篇小说《割腕者的天堂》被改编成同名电影。", "2006年，凯雷特当选为以色列“文化杰出基金”优秀艺术家。2007年，他和妻子合作导演的电影首作《水母》获戛纳电影节金棕榈最佳处女作奖。2010年，荣获法国文艺骑士勋章。另获总理文学奖、文化部电影奖等。目前担任内盖夫大学和特拉维夫大学讲师。", "凯雷特已经出版六部畅销短篇小说集，作品见于《哈珀斯》《纽约时报》《巴黎评论》《西洋镜》等刊物。他的作品也经常被其他作者改编成绘本。", "凯雷特文风简练，喜欢使用日常语言、方言、俗语。他的作品影响了以色列大批同代作家，对20世纪90年代以来以色列短篇小说的繁荣有很大贡献。"], "url": "https://read.douban.com/ebook/5413135/", "title": ["突然，响起一阵敲门声"], "author": ["〔以色列〕埃特加·凯雷特著"]}
{"info": ["当独立、自助的生活不能再维持时，我们该怎么办？在生命临近终点的时刻，我们该和医生谈些什么？应该如何优雅地跨越生命的终点？对于这些问题，大多数人缺少清晰的观念，而只是把命运交由医学、技术和陌生人来掌控。影响世界的医生阿图•葛文德结合其多年的外科医生经验与流畅的文笔，讲述了一个个伤感而发人深省的故事，对在21世纪变老意味着什么进行了清醒、深入的探索。本书富有洞见、感人至深，并为我们提供了实用的路线图，告诉我们为了使生命最后的岁月有意义，我们可以做什么、应该做什么。", "作者选择了常人往往不愿面对的话题——衰老与死亡，梳理了美国社会养老的方方面面和发展历程，以及医学界对末期病人的不当处置。书中不只讲述了死亡和医药的局限，也揭示了如何自主、快乐、拥有尊严地活到生命的终点。书中对“善终服务”“辅助生活”“生前预嘱”等一系列作者推崇的理念，都穿插在故事中作出了详尽的说明，相信会给老龄化日益加剧的中国社会以启迪。", "众多专家、媒体推荐。创新工场CEO李开复：作为一名医生，阿图•葛文德关注的是医疗的局限以及人的尊严。作为凡人，我们都将面对人生的终点，《 告别》给我们重要的启示。《新知》杂志主编苗炜：希望大家有机会能看看阿图•葛文德医生的著作，他能帮助我们更好地理解医学，知道医学的局限和可能。畅销书作家马尔科姆•格拉德威尔：这是阿图•葛文德最有力，也最感人的一本书。", "阿图•葛文德", "白宫最年轻的健康政策顾问，影响奥巴马医改政策的关键人物，受到金融大鳄查理•芒格大力褒奖的医学工作者，《时代周刊》2010年全球“100位最具影响力人物”榜单中唯一的医生。", "哈佛公共健康学院教授，哈佛医学院教授，世界卫生组织全球病患安全挑战项目负责人，《纽约客》等杂志的医学专栏作家。", "美国麦克阿瑟天才奖获得者，2003年美国最佳短篇奖得主，2002及2009年美国最佳科学短篇奖得主，2009年荣获哈斯丁斯中心大奖，2004年被《新闻周刊》评为“20位最具影响力的南亚人物”之一。"], "url": "https://read.douban.com/ebook/24382585/", "title": ["最好的告别"], "author": ["〔美〕阿图·葛文德"]}
{"info": ["冉•阿让因为偷了一片面包而要服十九年的劳役；芳汀为了抚养自己的私生女，竟然卖掉了自己的牙齿；窃尸贼反而成了死里逃生的将军的救命恩人。这是怎样的一个悲惨世界？雨果用充满激情的文笔，再现了那段从拿破仑战争到法国七月王朝的深重黑暗而又荡气回肠的年代，勾勒出一群生活在社会底层的小人物的众生相。", "作者维克多·雨果（Victor Hugo，1802—1885），法国作家，19世纪前期积极浪漫主义文学的代表作家，人道主义的代表人物，法国文学史上卓越的资产阶级民主作家，被人们称为“法兰西的莎士比亚”。一生写过多部诗歌、小说、剧本、各种散文和文艺评论及政论文章，在法国及世界有着广泛的影响力"], "url": "https://read.douban.com/ebook/15382722/", "title": ["悲惨世界：全2册"], "author": ["〔法〕雨果"]}
{"info": ["此版本为中文翻译版，本书的英文原版：", "「哈利用颤抖的手把信封翻转过来，只见上面有一块蜡封、一个盾牌饰章，大写“H”字母的周围圈着一头狮子、一只鹰、一只獾和一条蛇。」当信件开始掉落在女贞路4号门口的地垫时，哈利·波特不曾听说霍格沃茨的存在。那些信是以翡翠绿的墨水写的，在黄色的羊皮纸上有着紫色蜡封。哈利的阿姨和姨丈迅速地没收了这些信。直到哈利的11岁生日那天，一名眼睛如黑甲虫般闪亮、自称鲁伯·海格的巨人突然冲进屋内，带来了令人惊讶的消息：哈利·波特是一名巫师，而且拥有进入霍格沃茨魔法学校就读的资格。一段超棒的冒险即将启程！", "J.K.罗琳（1965—），超级畅销书“哈利·波特”系列的作者。24岁那年，在从曼彻斯特到伦敦的一趟延误的火车旅途中，J.K.罗琳萌生了创作“哈利·波特”系列小说的念头。在接下来的七年里，她勾画出每本书的情节大纲，并开始撰写第一本。", "《哈利·波特与魔法石》于1997年在英国Bloomsbury出版社出版，2000年由人民文学出版社在中国推出简体字中文版。这个系列用了将近十年的时间完成，最后一本《哈利·波特与死亡圣器》于2007年推出。全世界一次又一次掀起“哈利·波特”阅读狂潮。", "J.K.罗琳荣获了众多奖项和荣誉，其中包括表彰她对儿童文学做出巨大贡献的大英帝国勋章、法国荣誉军团勋章，以及国际安徒生文学奖。她通过维兰特（Volant）公益信托大力支持慈善事业，同时她还是致力于改善贫困儿童生活的慈善组织“荧光闪烁（Lumos）”的创始人。", "继“哈利·波特”系列之后，J.K.罗琳又创作了《偶发空缺》和《布谷鸟的呼唤》，简体字中文版均由人民文学出版社出版。"], "url": "https://read.douban.com/ebook/23527600/", "title": ["哈利·波特与魔法石"], "author": ["〔英〕 J. K. 罗琳"]}
{"info": ["我要看清楚那头大象为什么要一直坐在那儿，这可能是我这辈子最大的困惑。／《大象席地而坐》", "上帝经常会让你一无所有,再给你一点甜头,这点甜头就是在闭上眼睛的一瞬间,让你错觉拥有了很多东西。／《漫长地闭眼》", "我们始终坚信荒原上的藏宝图，能指引我们挖出黄金，走向黄金的大道，那个入口感人肺腑，低吟浅唱着通向云层的歌谣。／《大裂》", "……", "《大裂》书如其名，彻底是一本伤害之书。", "15个中短篇小说，每篇小说都怀抱同样一个任何人无从回避的问题：“我们还要活（被伤害）多久？”", "如果说在这越来越坏的世界里，注定有一场残忍的败仗。那你打还是不打？", "正如黄丽群为《大裂》所做的序言《暗室明眼人》中所说，“胡迁的小说集《大裂》里，每篇小说都怀抱同样一个任何人无从回避的问题：‘我们还要活（被伤害）多久？’”作为格格不入的一代，现阶段的社会和我们现在的生活总有一种莫名撕裂感，胡迁用爆裂的文字写作，用层层意象铺设出一条条离开“这里”的路，我们或许身处这里，可总要知道离开这里最远的路在何处。", "胡迁，毕业于北京电影学院导演系。中篇小说《大裂》,获得台湾第六届世界华文电影小说奖首奖。"], "url": "https://read.douban.com/ebook/29591419/", "title": ["大裂"], "author": ["胡迁"]}
{"info": ["《骆驼祥子》是老舍用同情的笔触描绘的一幕悲剧：二十年代的北京，一个勤劳、壮实的底层社会小人物怀着发家、奋斗的美好梦想，却最终为黑暗的暴风雨所吞噬。它揭示了当时“小人物”的奴隶心理和希望的最终破灭。随着祥子心爱的女人小福子的自杀，祥子熄灭了个人奋斗的最后一朵火花。这是旧中国老北京贫苦市民的典型命运。", "《骆驼祥子》是我国的长篇小说创作有着悠久的历史，而作为现代意义上的长篇小说则是五四新文学运动之后受中外文学交互影响而产生的。五四时期的文化启蒙运动使小说这个古老的文学样式在华夏大地上从“稗官野史”升级到与诗文同等甚至更重要的地位，从茶余饭后的消遣娱乐变为作家和读者表现人生、看取社会的重要手段，在语言与形式上也经历了由文言章回体到现代形态的蜕变。自二十世纪二十年代始，在白话短篇小说发展兴盛的基础上，长篇小说也孕育萌芽，三十年代达到创作的高峰，出现了巴金、老舍、茅盾、张恨水、李劫人等重要作家和以《家》、《骆驼祥子》、《子夜》、《金粉世家》、《死水微澜》为代表的重要作品，立体深刻地反映了中国当时的社会生活和国民的生存状态，成为中国现代文学史上的经典篇章。", "老舍（1899―1966），现代著名作家。出身北京贫民家庭，1924年赴英国教书，1930年回国后长期在青岛大学等校任教授。擅长表现北京下层人民的贫苦生活及其悲惨命运。主要作品有《骆驼祥子》、《四世同堂》、《月牙儿》等小说。解放后热情歌颂新社会，创作了《龙须沟》、《茶馆》等二十多个剧本以及大量的小说、散文、荣获“人民艺术家”称号。曾任全国人大代表、中国文联副主席等职。"], "url": "https://read.douban.com/ebook/2928915/", "title": ["骆驼祥子"], "author": ["老舍"]}
{"info": ["新版《朝花夕拾》精选鲁迅先生48篇优美有趣的散文，全书分为四部分：第一部分《朝花夕拾》，儿时美好记忆牵挂一生；第二部分，选取鲁迅先生随手拈来美文小品，余闲时，赏玩风筝、秋叶、江南雪；第三部分，看先生风趣妙谈古今历史；第四部分，记忆中的那些人那些事，在先生笔端随波荡漾，静谧安好。请阅读这些鲜活的文字，认识一位活生生的鲁迅，欣赏他的好玩，丰富，优美，温柔。", "鲁迅作品，历来总是强调其战斗的一面，而忽略他文学中闲适的一面，优美的一面，甚至游戏的一面。", "鲁迅，原名周树人，浙江绍兴人。1904年赴日本仙台学医，后从事文学创作。1918年5月首次使用笔名“鲁迅”，发表中国现代文学史上第一篇白话小说《狂人日记》。1921年发表中篇小说《阿Q正传》。一生写作1000万字，其中著作600万字，辑校和书信400万字。"], "url": "https://read.douban.com/ebook/8140218/", "title": ["朝花夕拾（鲁迅散文精选集）"], "author": ["鲁迅"]}
{"info": ["不健康的家庭体系，就像高速公路上的连环追尾，其恶劣影响会代代相传！", "这是一部振聋发聩的家庭心理疗伤经典之作。苏珊·福沃德博士通过工作中接触到的大量真实素材，分析了不健康的原生家庭是如何伤害子女，并特续影响子女成年后的生活的。", "难能可贵的是，作者的主旨并不在于控诉这样的父母，而在于传授具体的对策，使那些受过或仍在承受父母伤害的人们获得勇气和力量，从与父母的负面关系模式中解脱，恢复自信和力量，得到自由和幸福。", "苏珊·福沃德", "国际知名的心理治疗师、演说家和作家，她的著作有《执迷：如何正常地爱与被爱》《依恋：为什么我们爱得如此卑微》《如何识破男人的谎言》《金钱魔鬼》《情感勒索》等。本书曾荣登《纽约时报》畅销书排行榜榜首。目前，她的作品已被翻译成15种文字，在全球发行。", "她经常出现在媒体访谈节目中，曾在美国广播公司主持谈话节目长达6年，并在美国加州成立了私人性虐待诊疗中心。", "克雷格·巴克", "影视编剧兼制片人，他曾为全美许多杂志和报纸撰写文章，探讨人类行为问题，现居于美国洛杉矶。他曾与苏珊·福沃德合著过多部作品，如《执迷：如何正常地爱与被爱》《金钱魔鬼》《对天真的背弃》等。"], "url": "https://read.douban.com/ebook/55264267/", "title": ["原生家庭：如何修补自己的性格缺陷"], "author": ["〔美〕苏珊·福沃德", "〔美〕克雷格·巴克"]}
{"info": ["为什么股市新手赚不了钱？为什么投资老手总亏钱？答案很简单：因为你炒股的“姿势”不对。长期而言，股票是收益最高的资产。提供这些证据的不是统计专家，就是投资大师，其准确性和真实性无从质疑。即使在股票市场不那么成熟的中国，其最大的股票指数——上证指数，27年来同样上涨了31倍，年化收益率超过13%；而与此同时，余额宝等货币基金的年化收益率只有3%~4%。一方面，股票确实拥有高回报，是优质的投资品种；另一方面，股票让许多人痛彻心扉，丝毫感觉不到其所谓的“优质”。到底哪里出了问题呢？为什么1.2亿中国股民绝大部分是亏钱的呢？原因不在股票市场，而在我们自己。民众对待股票的极端态度有两种，要么是妖魔化股票，要么是对股票这种资产极度轻视。那么，什么才是对待股票的正确态度呢？是什么力量驱使着股票上涨或下跌？什么时候是买入股票的最佳时机？本书用一个生动有趣的故事，通过主人公赵铁柱、他的同学王小花以及专业的理财教练里皮之间的互动，让大家在进入股市前，正确地认识股票，了解投资股票必备的基础知识；形成正确的投资世界观，找到适合自己的投资方法；坐享自己的投资收益，坐享经济发展带来的红利。本书用一个生动有趣的故事，通过主人公赵铁柱、他的同学王小花以及专业的理财教练里皮之间的互动，让大家在进入股市前，正确地认识股票，了解投资股票必备的基础知识；形成正确的投资世界观，找到适合自己的投资方法；坐享自己的投资收益，坐享经济发展带来的红利。", "《给投资新手的极简股票课》由lip师兄著。"], "url": "https://read.douban.com/ebook/34341283/", "title": ["给投资新手的极简股票课"], "author": ["lip师兄"]}
{"info": ["百万销量作家、中国青年励志代表李尚龙，历经两年细致打磨，推出重磅励志新作！", "他想通过这部作品，告诉千万年轻人，“你缺乏的从来不是野心，而是配得上你野心的能力”，你当“远离那些强盗逻辑，学会管理自己的注意力”，并知道“任何成功都没有捷径可走”，与其不切实际地幻想未来，不如立刻付诸行动改变自己。", "学会“给生活埋彩蛋”，坚持把一件事情做到极致，成为一个有灵魂的人，才能去选择更自由的方式过一生。", "当你的才华还配不上你的野心时，请静下来好好努力！", "李尚龙：百万畅销书作家，青年导演、编剧，考虫网联合创始人。曾荣获CCTV“希望之星”英语风采大赛北京市冠军、全国季军。", "出版百万畅销书《你只是看起来很努力》《你所谓的稳定，不过是在浪费生命》《你要么出众，要么出局》以及揭穿社会真相的小说代表作《刺》。", "获“当当2015年度影响力作家”“亚马逊中国2015年度新锐作家”“微博2016十大影响力文化大V”等称号。"], "url": "https://read.douban.com/ebook/57268919/", "title": ["你的努力，要配得上你的野心"], "author": ["李尚龙"]}
{"info": ["迎来“深度学习”这项重大技术突破后，人工智能已经从发明的年代步入了实干的年代。", "现在已是未来，我们所处的时代，已经与过去完全不同。面对已经来临的、机遇与挑战并存的人工智能时代，我们必须了解人工智能，跟上人工智能发展的脚步，这样才能不被时代淘汰。", "全球目前人工智能发展的情况是怎样的？", "全球的人工智能巨头企业有哪几家，现在它们有什么贡献？未来它们又将如何改变世界？", "人工智能已经改变了世界前进的脚步，那么人工智能的发展阶段如何区分？", "人工智能对社会的最大冲击是什么？我们应该如何应对未来可能出现的大规模冲击？", "在未来，个人、企业、政府究竟该如何协作，才能打造出繁荣的社会图景？", "李开复博士长期从事人工智能的研究和观察工作，拥有大量的人工智能行业从业经验，曾在苹果、微软、谷歌等顶尖科技公司中担任重要职务，之后创办了中国一流的创投机构——创新工场。在本书中，李开复博士凭借对全球科技业与人工智能行业的深入了解，为读者描绘了人工智能新世界的样貌、未来人工智能对社会的冲击以及在人工智能时代我们的应对策略。", "李开复，创新工场创始人及首席执行官，创新工场人工智能工程院院长。", "李开复博士于2009年创立创新工场，担任首席执行官、创新工场人工智能工程院院长。创新工场现管理总额110亿元人民币的双币基金，主要关注人工智能、教育、消费升级、B2B企业服务、文化娱乐等领域，专注投资早中期的高成长型科技企业。", "在此之前，李开复博士曾是谷歌全球副总裁兼大中华区总裁，曾在微软、苹果、硅谷图形公司担任要职。李开复获得了美国哥伦比亚大学计算机科学学士学位、卡内基·梅隆大学计算机系博士学位，同时还是香港城市大学的荣誉博士、卡内基·梅隆大学荣誉商业管理博士。", "在人工智能领域，李开复创建的微软中国研究院被《麻省理工科技评论》誉为最热门的计算机科学实验室。此后，微软中国研究院更名为微软亚洲研究院，为中国培养了大批人工智能领军人物，包括百度、腾讯、阿里巴巴、联想、华为和海尔的首席技术官、人工智能领军人物等。在苹果公司任职期间，李开复负责的人工智能项目的语音以及语言处理，曾被美国广播公司的《早安美国》节目精选，并成为《华尔街日报》的头条。", "李开复博士先后获得过10项美国专利，发表逾百篇专业期刊或会议论文，并出版过7本中文畅销书，当选为美国电气和电子工程师协会（IEEE）的院士，被《时代》杂志评选为影响全球100位年度人物之一。"], "url": "https://read.douban.com/ebook/56752691/", "title": ["AI·未来"], "author": ["李开复"]}
{"info": ["人类蜗居在银河系的一个小角落——太阳系，在围绕太阳旋转的第三颗行星上，生活了十多万年之久。", "人类在这个小小的行星（他们称之为“地球”）上，建立了两百多个不同的行政区域（他们称之为“国家”），直到地球上诞生了第一个会思考的机器人。", "在机器人的帮助下，人类迅速掌握了改造外星球的技术，开启了恢弘的星际殖民运动；人类在银河系如蝗虫般繁衍扩张，带着他们永不磨灭的愚昧与智慧、贪婪与良知，登上了一个个荒凉的星球，并将银河系卷入漫长的星际战国时代，直至整个银河被统一，一个统治超过2500万个住人行星、疆域横跨十万光年、总计数兆亿人口的庞大帝国崛起——银河帝国。　　", "一个微妙的转折发生在银河帝国建国后的12020年。哈里·谢顿，这个刚满32岁的年轻数学家，开创了“心理史学”，这门学科能用数学公式准确推演全人类的未来——“预言”从此成为一门可以信任的科学，人类由此可以看见未来。", "谢顿的第一个预言是：虽然毫无征兆，但已存在一万两千年之久的银河帝国即将灭亡。", "一时间，银河震动，帝国飘摇；皇帝、宰相、夺权者、反叛星球，各方势力立刻剑拔弩张，人类银河时代最伟大的传奇就此开启……", "艾萨克·阿西莫夫（1920-1992），俄裔美籍作家，被全世界的读者誉为“神一样的人”；美国政府授予他“国家的资源与自然的奇迹”这个独一无二的称号，以表彰他在“拓展人类想象力”上做出的杰出贡献。", "阿西莫夫是一个全知全能的作家，其著作几乎覆盖人类生活的一切方面，上天下海、古往今来、从恐龙到亚原子到全宇宙无所不包，从通俗小说到罗马帝国史，从科普读物到远东千年历史，从圣经指南，到科学指南，到两性生活指南，每一部著作都朴实、严谨而又充满幽默风趣的格调，为了尽情发挥自己诙谐搞笑的天赋，他甚至还写过一本《笑话集》。", "到了晚年，他开始变得“好色”，出版了一系列两性话题的“黄书”。", "他提出的“机器人学三定律”是当代机器人学的基本法则，他预言了今天的生物科技，预言了互联网时代的数字图书馆，预言了人类将进行太空殖民。", "终其一生，阿西莫夫最引以为豪的则是：《银河帝国》系列小说。"], "url": "https://read.douban.com/ebook/5968669/", "title": ["银河帝国：基地"], "author": ["〔美〕艾萨克·阿西莫夫 "]}
{"info": ["他曾是那样风光无限的男人，为了她，甘愿窝在一个小渔村里，画漫画养家。", "她在漂亮的小楼里，为心爱的男人煮咖啡，抱着他们的小宝贝佟黎回。", "恍如世外桃源，而这样的神仙眷侣生活，与现实屡屡相碰，他们能在小渔村窝多久？", "究竟发生了什么，让佟卓尧重新回归商场，做回从前那个叱咤风云的商界精英男人。", "而又是怎样的变故，让阮曼君回到律师行业，重新做她最心爱的职业。", "他们回到上海，他做回佟家三少，重振家族生意，她在一家律师事务所，事业蒸蒸日上。", "那么，他们的爱情呢？", "曼君说：卓尧，终于不得不和你道别，和你在渔村的一年，我发现，我爱的佟卓尧，是那个有钱有势，呼风唤雨，一掷千金的男人，而不是现在的你。", "卓尧说：曼君，你离开我，你再也不会爱上别的男人了。你曾从我的生命里走丢，在巴黎的夜色中，我寻找到了你，你说我们此生都不再分开，你叫我怎么相信，你真的离开了我。", "白槿湖，一个流落的扬眉热烈女子。文风欢凉，文字淡洁，笔下的女子大多坚强而独立。典型巨蟹座。恋家，敏感，迷恋光阴与文字，喜花，痴迷白与蓝色 。已出版长篇小说《蜗婚：距离爱情一平米》、《不悔》、《如果巴黎不快乐Ⅰ》。"], "url": "https://read.douban.com/ebook/24350396/", "title": ["如果巴黎不快乐2"], "author": ["白槿湖"]}
{"info": ["第73届雨果奖 最佳长篇故事获奖作品。", "与三体文明的战争使人类第一次看到了宇宙黑暗的真相，地球文明像一个恐惧的孩子，熄灭了寻友的篝火，在暗夜中发抖。自以为历经沧桑，其实刚刚蹒跚学步；自以为悟出了生存竞争的秘密，其实还远没有竞争的资格。", "使两个文明命悬一线的黑暗森林打击，不过是宇宙战场上一个微不足道的插曲。真正的星际战争没人见过，也不可能见到，因为战争的方式和武器已经远远超出人类的想象，目睹战场之日，即是灭亡之时。", "宇宙的田园时代已经远去，昙花一现的终极之美最终变成任何智慧体都无法做出的梦，变成游吟诗人缥缈的残歌；宇宙的物竞天择已到了最惨烈的时刻，在亿万光年暗无天日的战场上，深渊最底层的毁灭力量被唤醒，太空变成了死神广阔的披风。", "太阳系中的人们永远不会知道这一切，最后直面真相的，只有两双眼睛。", "三体三部曲 (《三体》《三体Ⅱ·黑暗森林》《三体Ⅲ·死神永生》) ，原名“地球往事三部曲”，是中国著名科幻作家刘慈欣的首个长篇系列，由科幻世界杂志社策划制作，重庆出版集团出版。小说讲述了文革期间一次偶然的星际通讯引发的三体世界对地球的入侵以及之后人类文明与三体文明三百多年的恩怨情仇。三体三部曲出版后十分畅销，并深受读者和主流媒体好评，被普遍认为是中国科幻文学的里程碑之作，为中国科幻确立了一个新高度。", "刘慈欣，祖籍河南，长于山西，中国科普作家协会会员，山西省作家协会会员，高级工程师。", "自1999年处女作《鲸歌》问世以来，发表短篇科幻小说三十余篇，出版长篇科幻小说七部，并创下连续八年荣获中国科幻最高奖“银河奖”的纪录。其气势恢宏的“地球往事”系列第一部《三体》开创了《科幻世界》月刊连载原创作品之先河，一举成为2006年度最受关注、最畅销的科幻小说。2008年，“地球往事”系列第二部《黑暗森林》面世，再次成为当年最畅销的科幻小说。2010年，“地球往事”系列第三部《死神永生》出版，一举拿下该年度中国科幻“银河奖”特别奖、全球华语科幻“星云奖”最佳长篇奖。刘慈欣亦因此被评论界誉为“21世纪中国文坛最值得关注的作家”。2015年8月凭借科幻小说《三体》获最佳长篇故事奖，这是亚洲人首次获得雨果奖，也是中国科幻小说第一次真正上升到世界的高度。", "刘慈欣的作品恢弘大气、想象绚丽，既注意极端空灵与厚重现实的结合，也讲求科学的内涵与人文的美感，具有浓郁的中国特色和鲜明的个人风格，为中国科幻确立了一个新高度。"], "url": "https://read.douban.com/ebook/935501/", "title": ["三体3：死神永生"], "author": ["刘慈欣"]}
{"info": ["人类究竟有多理性？", "在书中，卡尼曼会带领我们体验一次思维的终极之旅。他认为，我们的大脑有快与慢两种作决定的方式。常用的无意识的“系统1”依赖情感、记忆和经验迅速作出判断，它见闻广博，使我们能够迅速对眼前的情况作出反应。但系统1也很容易上当，它固守“眼见即为事实”的原则，任由损失厌恶和乐观偏见之类的错觉引导我们作出错误的选择。有意识的“系统2”通过调动注意力来分析和解决问题，并作出决定，它比较慢，不容易出错，但它很懒惰，经常走捷径，直接采纳系统1的直觉型判断结果。", "为了使读者真切体会到系统1和系统2这两个主角的特点，卡尼曼介绍了很多经典有趣的行为实验，指出我们在什么情况下可以相信自己的直觉，什么时候不能相信；指导我们如何在商场、职场和个人生活中作出更好的选择，以及如何运用不同技巧来避免那些常常使我们陷入麻烦的思维失误。", "《纽约时报》2011年度十大好书，连续20多周蝉联亚马逊、《纽约时报》畅销书排行榜前20名，上市至今超过7个月，横扫全球各大畅销书排行榜，稳居亚马逊总榜前50名。", "《经济学人》、《华尔街日报》、《卫报》、《纽约时报》、《金融时报》、《商业周刊》、《华盛顿邮报》、等国外权威媒体，《三联生活周刊》、《商学院》、《东方早报》等国内知名媒体争相报道，国内外读者好评如潮。", "一本彻底改变你对思考的看法的书。", "丹尼尔·卡尼曼，思想家、心理学家，1934年出生在以色列特拉维夫，以色列和美国双重国籍。1954年毕业于以色列希伯来大学，获心理学与数学学士学位。2002年，因其与阿莫斯·特沃斯基在决策制定上的研究而荣获诺贝尔经济学奖。他的主要贡献是在不确定条件下的人为判断和决策方面的发现。他展示了人为决策是如何异于标准经济理论预测的结果。他的发现激励了新一代经济学研究人员运用认知心理学的洞察力来研究经济学，使经济学的理论更加丰富。"], "url": "https://read.douban.com/ebook/537213/", "title": ["思考，快与慢"], "author": ["〔美〕丹尼尔· 卡尼曼"]}
{"info": ["2014美国亚马逊年度图书", "【豆瓣人气作者李荷西推荐·新春贺岁书】", "“每个家庭都有着一份无声的告白，而爱会让人守口如瓶。”", "我们终此一生，就是要摆脱他人的期待，找到真正的自己。", "莉迪亚死了，可他们还不知道。", "莉迪亚是家中老二，李先生和李太太的掌上明珠，她遗传了母亲的蓝眼睛和父亲的黑头发。父母深信，莉迪亚一定能实现他们无法实现的梦想。莉迪亚的尸体被发现后，她的父亲内疚不已，母亲则一心报复。莉迪亚的哥哥觉得，隔壁的坏小子铁定脱不了关系，只有莉迪亚的妹妹看得一清二楚，而且，她很可能是唯一知道真相的人……", "伍绮诗（Celeste Ng）在美国宾夕法尼亚州和俄亥俄州长大，父母均为科学家的她，是香港移民第二代。在出版《无声告白》前，她已写作多年，小说及散文作品多见于各类文学期刊杂志。", "《无声告白》是伍绮诗耗时六年写就的第一本长篇小说，故事编排精妙细致，文笔沉稳内敛，一经出版便广受好评，成为2014年度最具实力且众望所归的黑马，不仅跃升为《纽约时报》畅销书，还获得包括美国亚马逊网站在内的无数媒体评选出的2014年度最佳图书。", "伍绮诗如今与家人一起在马塞诸塞州的剑桥生活。", "想了解更多关于伍绮诗的信息，可关注她的官方网站："], "url": "https://read.douban.com/ebook/11275699/", "title": ["无声告白"], "author": ["〔美〕伍绮诗"]}
{"info": ["这是迄今为止全面介绍投资大师查理·芒格的投资、学习与人生心得的唯一一本书，让我们工作、生活决策水准全面提升的智慧宝典！", "《穷查理宝典》完整收录了查理·芒格的个人传记与投资哲学，以及过去20年来芒格主要的公开演讲和媒体访谈。书中11篇讲稿全面展现了这个传奇人物的聪明才智； “芒格主义：查理的即席谈话”一章收录的是他以往在伯克希尔·哈撒韦公司和西科金融公司年会上犀利、风趣的评论。贯穿全书的是芒格的聪慧、机智，其令人敬服的价值观和深不可测的修辞天赋。他拥有百科全书式的知识，从古代的雄辩家，到近代欧洲文豪，再到当代的流行文化偶像、名人名言他能信手拈来。他的独特思维方式，他对商业伦理的“洁癖”，他对终身学习的强调，是芒格在商业社会取得成功的基石。", "全书不仅为查理提及的人、事、物配上了相关图片，另有艺术家精心绘制的几十幅经典插画。这不只是一本智慧大全，更是一本典藏之书。", "查理·芒格（Charlie Munger，1924— ）", "巴菲特的导师与人生合伙人，当今最伟大的投资思想家，全球第五大上市公司伯克希尔·哈撒韦的副主席，该公司51年间19.2%年复合增长率的奇迹缔造者。"], "url": "https://read.douban.com/ebook/24123564/", "title": ["穷查理宝典"], "author": ["〔美〕查理·芒格 / Charlie T. Munger", "〔美〕彼得·考夫曼 / Peter D. Kaufman"]}
{"info": ["本书分四大部分，通过一个个诙谐幽默又相互联系的故事，使读者在不知不觉中读完整个北欧神话。在这些精彩绝伦的故事中，有跨过彩虹桥，漫游于人类之间的“众神之父”奥丁，有手握强大神捶的雷神托尔，还有火神洛基，他狡黠又好恶作剧的性格，使他走上了背叛诸神的不归路。巨人、龙、侏儒和女武神瓦尔基里的故事同样动人，还有摧毁诸神世界那可怕的最后一战更是充满了震撼。这部初版于1920年的经典作品，如今首次以中文精装本的形式引入中国，附以精美的版刻插画。书末还整理了国内十分混乱的北欧神话人物译名，方便读者。", "帕德里克·科勒姆（Padraic Colum，1881-1972），爱尔兰著名诗人、小说及戏剧作家，《爱尔兰评论》的创刊者，爱尔兰文艺复兴运动（Irish Literary Revival）的代表人物之一。著有《金色羊毛》（获纽伯瑞奖）、《爱尔兰子民之王与金色屋顶》、回忆录《我们的朋友詹姆斯·乔伊斯》等书。1961 年获得 “女王终身成就奖”。"], "url": "https://read.douban.com/ebook/20930425/", "title": ["奥丁的子女——北欧神话故事集"], "author": ["〔爱尔兰〕帕德里克·科勒姆"]}
{"info": ["他于1850年写了《附录和补遗》一书，《人生的智慧》是该书中的一部分。在书中，他以优雅的文体，格言式的笔触阐述了自己对人生的看法。《人生的智慧》使沉寂多年的叔本华在晚年一举成名。我社出版的这本全译本是我国第一个根据德文版译出的中文本。这本书讨论的事情与我们的世俗生活至为接近，诸如健康、财富、名声、荣誉、养生和待人接物所应遵守的原则等。正如叔本华所说的，在这本书里他尽量以世俗、实用的角度考虑问题。因此，这本书尤其适合大众阅读。虽然叔氏尽量放弃了居高俯临的审视角度，但关于错综复杂并因此众说纷纭的世俗人情的话题，经过这位思想大师一贯深刻而因此透彻的讨论之后，变得清晰简明，话题也几已穷尽矣。", "《人生的智慧》取自《附录和补遗》，它其实是独立成书的。《人生的智慧》讨论的事情与我们的世俗生活至为接近，诸如健康、财富、名声、荣誉、养生和待人接物所应遵守的原则等。正如叔本华所说的，在《人生的智慧》里他尽量从世俗、实用的角度考虑问题。因此，《人生的智慧》尤其适合大众阅读。", "叔本华是德国哲学家；因为他对人间的苦难非常敏感，对人生观感到极度悲观，所以被人称作是“悲观主义的哲学家”。他反对黑格尔绝对唯心主义，是新的“生命”哲学先驱。", "他特别专精于研究柏拉图和康德的著作，非常反对和不屑于黑格尔、费希特和谢林等人的理论。", "他的一生不算风光，过着隐居的生活，直到1853年时，他的哲学思想才被世人所重视，不过却于1860年9月21日病逝。", "1789年生于但泽的叔本华从小孤僻，傲慢，喜怒无常，并带点神经质。他对自己的哲学也极为自负，声称是一种全新的哲学方法，会震撼整个欧洲思想界。然而他的著作却常常受人冷落。在柏林大学任教时，他试图和黑格尔在讲台上一决高低，结果黑格尔的讲座常常爆满，而听他讲课的学生却从来没有超出过三人。于是叔本华带着一种愤遭的心情离开了大学的讲坛。叔本华与黑格尔的对抗实际上是两种哲学倾向之间的较量。他失败了。因为他不属于那个时代。用叔本华自己的话说，他的书是为后人写的。事实也是如此：到了晚年，时代才和他走到了一起，他终于享受到了期待了一生的荣誉。", "1818年叔本华发表了《作为意志和表象的世界》，从而奠定了他的哲学体系。他为这部悲观主义巨著作出了最乐观的预言：“这部书不是为了转瞬即逝的年代而是为了全人类而写的，今后会成为其他上百本书的源泉和根据”。然而该书出版10年后，大部分是作为废纸售出的，极度失望的叔本华只好援引别人的话来暗示他的代表作，说这样的著作犹如一面镜子，“当一头蠢驴去照时，你不可能在镜子里看见天使”。", "叔本华是唯意志论哲学的创始人，他抛弃了德国古典哲学的思辩传统，力图从非理性方面来寻求新的出路，提出了生存意志论。人生就是一种痛苦，一个人所感受的痛苦与他的生存意志的深度成正比。生存意志越强，人就越痛苦。要摆脱痛苦的途径只有一条，就是抛弃欲求，否定生存意志。他认为一个人可以通过艺术创造和欣赏来暂时解脱痛苦，但最根本的解脱办法是，进入佛教的空、无的境界。", "叔本华死后，有关他的哲学讲座逐渐将黑格尔排挤了出去，终于报了当年一箭之仇。他一时成了德国最时髦的哲学家。到1891年，《作为意志和表象的世界》就已再版了18次。"], "url": "https://read.douban.com/ebook/20582435/", "title": ["人生的智慧"], "author": ["〔德〕叔本华"]}
{"info": ["十个相互陌生、身份各异的人受邀前往德文郡海岸边一座孤岛上的豪宅。客人到齐后，主人却没有出现。", "当晚，一个神秘的声音发出指控，分别说出每个人心中罪恶的秘密。接着，一位客人离奇死亡。暴风雨让小岛与世隔绝，《十个小士兵》——这首古老的童谣成了死亡咒语。如同歌谣中所预言的，客人一个接一个死去……杀人游戏结束后，竟无一人生还！", "开创童谣杀人和孤岛模式，古典推理的不朽名作。", "世界销量第一的侦探小说，销售记录超过一亿册。", "被改编为二十部影视剧，同名话剧七十年常演不衰。", "打破无数侦探小说规则，然后成为不朽。", "侦探女王最著名的作品，被译为四十种语言，改编为电影、电视剧、舞台剧、广播剧、电子游戏等。", "阿加莎·克里斯蒂，无可争议的侦探小说女王，侦探文学史上最伟大的作家之一。", "阿加莎·克里斯蒂原名为阿加莎·玛丽·克拉丽莎·米勒，一八九〇年九月十五日生于英国德文郡托基的阿什菲尔德宅邸。她几乎没有接受过正规的教育，但酷爱阅读，尤其痴迷于歇洛克·福尔摩斯的故事。", "第一次世界大战期间，阿加莎·克里斯蒂成了一名志愿者。战争结束后，她创作了自己的第一部侦探小说《斯泰尔斯庄园奇案》。几经周折，作品于一九二〇正式出版，由此开启了克里斯蒂辉煌的创作生涯。一九二六年，《罗杰疑案》由哈珀柯林斯出版公司出版。这部作品一举奠定了阿加莎·克里斯蒂在侦探文学领域不可撼动的地位。之后，她又陆续出版了《东方快车谋杀案》、《ABC 谋杀案》、《尼罗河上的惨案》、《无人生还》、《阳光下的罪恶》等脍炙人口的作品。时至今日，这些作品依然是世界侦探文学宝库里最宝贵的财富。根据她的小说改编而成的舞台剧《捕鼠器》，已经成为世界上公演场次最多的剧目；而在影视改编方面，《东方快车谋杀案》为英格丽·褒曼斩获奥斯卡大奖，《尼罗河上的惨案》更是成为了几代人心目中的经典。", "阿加莎·克里斯蒂的创作生涯持续了五十余年，总共创作了八十部侦探小说。她的作品畅销全世界一百多个国家和地区，累计销量已经突破二十亿册。她创造的小胡子侦探波洛和老处女侦探马普尔小姐为读者津津乐道。阿加莎·克里斯蒂是柯南·道尔之后最伟大的侦探小说作家，是侦探文学黄金时代的开创者和集大成者。一九七一年，英国女王授予克里斯蒂爵士称号，以表彰其不朽的贡献。", "一九七六年一月十二日，阿加莎·克里斯蒂逝世于英国牛津郡沃灵福德家中，被安葬于牛津郡的圣玛丽教堂墓园，享年八十五岁。"], "url": "https://read.douban.com/ebook/5216411/", "title": ["无人生还"], "author": ["〔英〕阿加莎·克里斯蒂 "]}
{"info": ["结婚第四年，徐静有了外遇，并向张东升提出离婚。", "作为上门女婿入赘的张东升，婚前有过财产公证，一旦离婚，几乎是净身出户。左思右想之后，他决定做几件事改变这个结局。", "筹划了近一年后，他假意带岳父母旅游，在市郊的三名山上，突然将两人推下山崖摔死。这本是他精心设计的完美的犯罪开场白，谁知，这一幕却被三个在远处玩耍的小孩，无意中用相机的摄像功能拍了下来。", "更让他没想到的是，这三个小孩，一点都不善良。", "近年天涯唯一点击量过千万的推理大神，天涯十佳作者紫金陈最有诚意的系列作品推理之王第2部！孤儿院长性侵女童引发的逃亡，触目惊心的未成年人犯罪！", "多家公司争抢影视版权，同名改编网络剧即将重磅推出。", "“成年人眼里，孩子永远是简单的，他们根本想象不到孩子的诡计多端，哪怕他们自己也曾当过小孩。”", "紫金陈，知名推理作家，天涯文学2012年度“十佳作者”和“十佳作品”双榜榜首。", "出版作品有“推理之王”系列第一部《无证之罪》、“高智商犯罪”系列等，多部推理作品均已投入影视化，未来几年他将专注于“推理之王”系列的创作，陆续推出本系列后续作品。"], "url": "https://read.douban.com/ebook/5674378/", "title": ["坏小孩"], "author": ["紫金陈"]}
{"info": ["《无证之罪》发生在繁华都市，凶案现场，罪犯总是故意留下一枚指纹和一张字条——“请来抓我”，除此之外，没有丝毫破绽，面对如此高调的连环杀手，专案组成立四次又解散四次，毫无头绪，只能求助于数理逻辑专家严良，这桩悬案，疑难如无解方程，他该如何着手解密？精心布置这一场无证之罪的真凶，为何总是故意留下线索？这是一场巨大的阴谋还是一个陷阱，亦或深藏着更不为人知的秘密？《无证之罪》，眼花缭乱的迷局，层出不穷的杀机，一个犯罪高手，一个侦探超人，棋逢对手，谁赢得高智商赌局？抽丝剥茧之后，真相令人不寒而栗却又百感交集。", "麦家、鹦鹉史航、马伯庸、雷米、周浩晖推荐！《无证之罪》是近年天涯唯一点击量过千万的推理大神、天涯十佳作者——紫金陈，最新最霸气最值得期待的系列作品、网上读不到的——“推理之王”第1部。连环杀人，借尸布局，这一系列无证之罪，他说杀人是为了救人，你信吗？冷血罪行背后，却是一颗被爱和恨啃噬了十年的心。曾经至真至善，如今至忍至狠，看一个地狱中的男人，如何从业火中救赎！", "紫金陈", "社会派悬疑推理小说杰出新秀。", "2012年度天涯文学“十大作者”和“十佳作品”双榜榜首。", "出版作品有《高智商犯罪》、《禁忌之地》等。其作品逻辑严密，布局精巧，情节紧凑，结局又总能出人意料地大反转，并对人性、人情予以关怀，被读者评论为可与东野圭吾作品相媲美的原创推理。接下来几年他将专注于“推理之王”系列的创作，《无证之罪》为本系列的第一部。"], "url": "https://read.douban.com/ebook/5821392/", "title": ["无证之罪"], "author": ["紫金陈"]}
{"info": ["本书由民国极负盛名的历史学家、外交家蒋廷黻写作。堪称“反洗脑”入门历史读物，但作为自由派学者，蒋廷黻在书中并没有大放猛料，而是把一个特定事件的前因后果讲得清清楚楚，甚至理解到这个事件中心人物的心理。于是我们看到义和团为什么敢拿着他们的引魂幡、混天大旗、雷火扇、阴阳瓶、九连环、如意钩、火牌、飞剑及其他法宝，向各列强宣战；政治的交易是如何导致了排名世界第8的北洋舰队输给世界第11位的日本海军。曾国藩怎样从被打、自尽，一步步走到慈禧也要让三分的位置；四川一个县，为什么只活下900余人，而后来这900余人又被老虎吃去一大半。", "蒋廷黻 （1895-1965）湖南邵阳人。在政界，他被誉为国民党官员中“最知外交之人”。在学界，他是中国近代史、近代外交史研究的拓荒者。1912年赴美，1923年获哥伦比亚大学博士学位。1923年回国，受聘为南开大学历史教授，与梁启超同为南开大学历史系奠基人。1925年，调任清华大学任历史系主任，主政期间大力推进改革，一时陈寅恪、吴晗、萧一山等名师云集，堪称梦幻阵营。1932年，与胡适、丁文江共办《独立评论》，成抗战前夕舆论引导性刊物。1935年，弃学从政，以经世致用为理念关怀国家前途和社会进步，先后出任国民党政府行政院政务处长、驻苏联大使、驻联合国常任代表。1949年后又一度作为台湾当局驻美“大使”。1965年5月由驻美“大使”退休，同年10月纽约病逝。"], "url": "https://read.douban.com/ebook/18361684/", "title": ["中国近代史"], "author": ["蒋廷黻"]}
{"info": ["我们正处在一个空前的全球创业兴盛时代，但无数创业公司都黯然收场，以失败告终。对于新创企业，传统的管理思维并不适用，所以新一代的创业者需要找到建立成功企业的新思路。精益创业代表了一种不断形成创新的新方法，它源于“精益生产 ”的理念，提倡企业进行“验证性学习”，先向市场推出极 简的原型产品，然后在不断地试验和学习中，以最小的成本和有效的方式验证产品是否符合用户需求，并迭代优化产品，灵活调整方向。这一模式不仅针对车库创业派，对于全球最大企业内部的新创业务也同样适用。", "《精益创业》不仅关于创建成功企业，它还告诉读者如何改善任何其他领域的工作。希望 “精益创业”的理念有一天能运用到政府规划、保健政策以及其他全球重大问题的解决之中。它为我们找到有效方案、摒弃无用之物提供了终极答案。", "——蒂姆·奥莱利 O'Reilly传媒CEO", "埃里克·莱斯揭开了创业家的面纱：魔力与天才并非成功创业所必需，运用可学习和可复制的科学的创业程序才是最重要的。无论你是创业者还是大型集团的企业家，本书都能为你探求未知领域提供有力的帮助。", "——蒂姆·布朗 IDEO首席执行官", "阅读风靡全球的创业方法，剖析全新的创业-成长模式——《精益创业:新创企业的成长思维》，为创业者、投资人以及企业家准备。", "埃里克·莱斯", "IMUV联合创始人及CTO，哈佛商学院住校企业家，其“精益创业”的理念被《纽约时报》、《华尔街日报》、《哈佛商业评论》、《赫芬顿邮报》等多家媒体广泛报道。他还为多家新创企业、大型公司及风险投资公司提供商业及产品战略方面的咨询服务。"], "url": "https://read.douban.com/ebook/484790/", "title": ["精益创业"], "author": ["〔美〕埃里克·莱斯"]}
{"info": ["卢小荟从十二岁起就有了人生的目标：嫁给顾淮安，走向人生巅峰！情窦初开的卢小荟开始了她的漫漫追男神之路。", "顾淮安始终认为她是一时兴起，直到一次酒醉，他趁着大脑不清醒的时候强吻了她，他才发现自己竟然早就对这个小丫头动了心。高考成了一道分水岭，在那之前他对卢小荟的态度高冷又腹黑，在她考完之后彻底化身忠犬。从前卢小荟可怜巴巴地追着他跑，现在风水轮流转，顾淮安为了弥补忽略她的那些年恨不得把她捧上手心。", "因俩人性格和人生经历大相径庭，卢爸爸担心女儿会吃亏，想尽办法说服他们分手，甚至不惜动用自己的人脉把本来不想出国做交换生的卢小荟送去了西班牙。", "父母反对，朋友忠告，还有偶尔传进自己耳朵里的流言蜚语，卢小荟第一次觉得灰心，甚至怀疑这份感情是否还要继续。顾淮安却在这时翻越千山万水赶到了她身边，对她说：“你要相信我，我会一直一直陪在你身边。”", "林蓠，言情小说作者，相信爱与被爱。", "已出版：《那些年我们错过的勇气》《我是邻居真爱粉》"], "url": "https://read.douban.com/ebook/56201536/", "title": ["此心安处是淮安"], "author": ["林篱"]}
{"info": ["本书书写的既是一部个人的历史，更是这座城市的忧伤。对帕慕克而言，伊斯坦布尔一直是一座充满帝国遗迹的城市。这个城市特有的“呼愁”，早已渗入少年帕慕克的身体和灵魂之中。如今作为作家的帕慕克，以其独特的历史感与善于描写的杰出天分，重访家族秘史，发掘旧地往事的脉络，拼贴出当代伊斯坦布尔的城市生活。跟随他的成长记忆，我们可以目睹他个人失落的美好时光，认识传统和现代并存的城市历史，感受土耳其文明的感伤。", "奥尔罕·帕慕克（Orhan Pamuk, 1952- ），当代欧洲最杰出的小说家之一，享誉国际的土耳其文学巨擘。出生于伊斯坦布尔，曾在伊斯坦布尔科技技大学主修建筑。2006年获诺贝文学奖，作品已经被译为40多种语言出版。"], "url": "https://read.douban.com/ebook/22359859/", "title": ["伊斯坦布尔：一座城市的记忆"], "author": ["〔土耳其〕奥尔罕·帕慕克"]}
{"info": ["这是一本足以彻底改变你思维世界的小书。美国著名逻辑学家、哲学教授D.Q.麦克伦尼，将一门宽广、深奥的逻辑科学以贴近生活、通俗易懂、妙趣横生的语言娓娓道来。它既没有刻板的理论教条，也不是正规的教科书，而是一本必不可多得的现实指南。正如著名行为学家孙路弘所说： 《简单的逻辑学》就如一场及时雨，一本治愈社会疾病的宝典，的确是应该人手一册。", "作者在书中告诉我们，生活中，逻辑无处不在。无论我们是有意还是无意，逻辑无时不在服务于我们的生活。然而逻辑到底是什么，也许并没有太多的人有很清楚的概念。作者以其简练而又充满趣味的笔触，将逻辑学活化为一种艺术，从它的基本原理，到论证，到非逻辑思维的根源，再到28种就发生在你身边的非逻辑思维形式，带领我们进入这个精彩无比的逻辑世界，体会妙趣横生的思维交锋，跨过无处不在的逻辑陷阱，让你沉醉其中，欲罢不能。", "《简单的逻辑学》作为最畅销的逻辑学科普入门书，被香港中文大学奉为40本英文经典之一，被哈佛大学校内书店视为皇冠书籍，还曾位列台湾诚品网络书店英文畅销书榜第一名，同时，还是国内最畅销、读者热评近2万条的五星好书，本书再经湛庐文化策划出品，重磅回归。", "这是一本足以彻底改变你思维世界的小书。正如著名行为学家孙路弘所说：缺乏逻辑已成为社会的一种流行病症：逻辑紊乱症候群。而《简单的逻辑学》就如一场及时雨，一本治愈社会疾病的宝典，的确是应该人手一册。", "作者D.Q.麦克伦尼在书中提出了28种非逻辑思维形式，抛却了逻辑学一贯的刻板理论，转而以轻松的笔触带领我们畅游这个精彩无比的逻辑世界，让你沉醉其中，欲罢不能。", "【美】D．Q. 麦克伦尼", "美国著名逻辑学家、哲学教授，从事教学多年，曾先后任教于圣母大学和肯塔基大学。现居住于内布拉斯加州林肯市。", "他说，如果读者因为这本小书而对逻辑学有更多了解，我将非常欣慰，尤其是书中提出的28种非逻辑思维形式，更是体现了生活中无处不在的逻辑陷阱：", "稻草人谬误", "对人不对事", "滥用专家意见", "以出身论英雄", "以笑饰非", "以泪掩过", "……"], "url": "https://read.douban.com/ebook/29260314/", "title": ["简单的逻辑学"], "author": ["〔美〕D.Q.麦克伦尼 (D. Q. McInerny)"]}
{"info": ["说话不只是一种“感觉”，还是一门“技术”！就像烹饪有食谱一样，说话也有它的“秘方”。古往今来，但凡不通说话之道者，都难成大事，而能成事者，一定在语言方面具有其独特的能力。一句恰到好处的话，甚至可以改变一个人的命运。人际沟通中怎样措辞？怎样把握说话的场合和时机？如何领略说话精髓，悟透说话之道，很快在众人中脱颖而出？", "作者通过自己多年来掌握的语言措辞技巧告诉大家该如何修炼说话能力，如何提高自己的说话水平。在本书中，你可以通过熟悉“7个突破口”和“8个技巧”，并阅读大量实践故事，更好地掌握并运用语言措辞的技巧，使自己成为说话高手。", "佐佐木圭一，日本顶级沟通专家、广告鬼才、文案写作大师，毕业于日本顶尖国际型大学上智大学的研究生院，后进入日本知名广告公司博报堂工作。作者原本不擅长沟通和表达，在历经无数次尝试和失败后，发现了打动人心的语言奥秘，成为首位获得美国广告大奖“金铅笔奖”的日本人。他被视为亚洲最成功的广告策划人，前后共获得日本国内外51项大奖。", "作者曾于丰田汽车、大冢商会、USJ、索尼生命保险、东京大学、上智大学等机构，进行了超过300次的以说话为主题的演讲。曾主持NHK的《夕时》、日本电视台的《全世界最想上的课》、朝日电视台的《拜托了！排名》、东京电视台的《FOOT×BRAIN》等节目，在《an•an》杂志上发表多篇连载。目前正在为“提升日本的基础交流能力”而精力十足地展开活动。"], "url": "https://read.douban.com/ebook/33061348/", "title": ["所谓情商高，就是会说话"], "author": ["〔日〕佐佐木圭一"]}
{"info": ["为什么现代社会中的财富和权力的分配，是以今天这种面貌呈现，而非其他形式？为何越过大洋进行杀戮、征服和灭绝的，不是美洲、非洲的土著，而是欧洲人和亚洲人？各族群间的生活差异为何如此之大？ 对于现代人类、国家间的种种不平等现象，史学家往往存而不论，而在这部作品中，作者为许多大家熟悉以及想当然的答案赋予了截然不同的含义。", "远古时期，各大陆上的人类社会的发展开始分道扬镳。中国、中美洲、美国东南部和其他地区对野生动植物的早期驯化，使这些地区的各个族群获得了一种领先优势。 为什么小麦和玉米、牛和猪以及现代世界的其他一些“了不起的”作物和牲畜出现在 这些特定地区，而不是出现在其他地区？人们对这个问题的理解至今仍停留在依稀隐约之间。诚然，农业与放牧出现在局部地区，只是对不同族群的不同命运的部分解释，重要的是，发展水平超过狩猎采集阶段的社会，就有可能发展出文字、技术、政府、有组织的宗教，同时也更有可能发展出凶恶的病菌和战争中的强大武器。正是这样的社会在海洋和陆地上进行冒险，以牺牲其他民族为代价，向新的家园不断扩张，人们最熟悉的例子就是欧洲人在过去500年中对非欧洲民族的征服。开始时，这些欧洲人只是想通过航海去寻找贵金属和香料，结果却常常导致对土著人土地的入侵，并通过屠杀和带来的疾病大批消灭了土著居民。", "贾雷德·戴蒙德（Jared Diamond），加利福尼亚大学洛杉矶分校医学院生理学教授。以生物学开始其科学生涯，进而研究演化生物学和生物地理学。被选为美国艺术与科学院、国家科学院院士、美国哲学学会会员。曾获得麦克阿瑟基金会研究员基金及全国地理学会伯尔奖。在《发现》、《博物学》、《自然》和《地理》杂志上发表论文200多篇。"], "url": "https://read.douban.com/ebook/25809579/", "title": ["枪炮、病菌与钢铁（修订版）"], "author": ["〔美〕贾雷德·戴蒙德"]}
{"info": ["“二O一六年，我独自一人在东京生活了一年，东京也拯救了我。”受日本国际交流基金会之邀，蒋方舟在东京独居了一年。她越来越喜欢写漫长的日记，觉得孤独地生活一辈子也不是坏事。", "日记共有四十六则，收录了她最新的短篇小说、演讲和时评，驳杂不失纯粹。从社会、艺术到当今中日两国世间百态，都有其独特又不失严肃的描摹与思考。", "同时，这也是一本病历，记录了一个人要活成本来面目所需付出的努力。“就像在东京度过的一年并没有把我变成一个新人，我们只是更像自己本来该成为的样子。”", "本书邀请日本纪录片导演伊藤王树一路旅拍，镜头下是东京的日常以及“在别处” 。", "方舟是一个特例的人，只有榜样性，没有普及性。才情、思维、读书与写作，尤其在同代人中的独立性与包容性，时尚性与利他性，都不能和她的同代作家相论与比较。你无法理解她对底层、民间、民族、国家那种与年龄不甚相符的关注与忧虑，你也无法理解她对时尚、潮流的领新与领悟，乃至于对两性、家庭、婚姻和仇怨，她都有自己独有的见解和坦荡。如果说有人生来是为了让人嫉妒的，那也就是她了吧。对许多人来说，和她相处是一场灾难，因为她让你知道你的短处与缺陷；让你知道，时间与时代，早就与你无关不在了。", "——作家阎连科", "《东京一年》讲述了一个不再年轻的少女天才和没有作品的青年作家如何面对、打磨平生第一个也是最出名的作品：她自己。《东京一年》中出场的蒋方舟，和作为叙事者的蒋方舟分属两者。她既是看东京、看在东京的自己，更是在东京看中国的人和事。回到北京的，是刚开始真正人生的青年作家蒋方舟——“我是即将到来的日子”。", "——自由撰稿人李二", "蒋方舟，1989年出生于湖北襄阳。7岁开始写作，9岁写成散文集《打开天窗》。2008年被清华大学破格录取，次年在《人民文学》发表了《审判童年》，“将戏谑的口吻与犀利的质问、游戏的精神与坦诚的剖析熔于一炉”，获得第一届朱自清散文奖。2012年大学毕业后任《新周刊》副主编。代表作：杂文集《正在发育》《邪童正史》《我承认我不曾历经沧桑》、小说集《故事的结局早已写在开头》等。蒋方舟的写作展示了对自身和“被时代绑架的一代年轻人”的关切。", "伊藤王树，1978年出生于日本，纪录片导演，作品曾获艾美奖提名。执导的《15岁离开家乡的歌》（冲绳少女离开故乡的故事）等纪录片陆续在日本上映。"], "url": "https://read.douban.com/ebook/36810858/", "title": ["东京一年"], "author": ["蒋方舟"]}
{"info": ["《自卑与超越》是个体心理学的先驱阿德勒的代表作，作者从探寻人生的意义出发，启迪我们去理解真实的生命意义。他告诉我们，理解一个人，就要从他的过去入手，而一个人的生活风格，则是与他对于过去经验的认识和理解相一致的。自卑并不可怕，关键在于怎样认识自己的自卑，克服困难，超越自我。阿德勒曾是弗洛伊德的弟子，在《自卑与超越》中，关于记忆和梦的探讨，作者也参考了精神分析学派的观点，并提出了自己的意见。针对教育、家庭、婚姻、犯罪等社会性问题，作者也在《自卑与超越》中提出了十分有价值的观点。", "阿尔弗雷德·阿德勒（Alfred Adler ，1870~1937），奥地利精神病学家。个体心理学的创始人，人本主义心理学先驱，现代自我心理学之父。弗洛伊德的学生之一，但也是精神分析学派内部第一个反对弗洛伊德的心理学体系的心理学家。", "阿德勒有《神经病的形成》、《自卑感》等著作，他将精神分析由生物学定向的本我转向社会文化定向的自我心理学，对后来西方心理学的发展具有重要意义。"], "url": "https://read.douban.com/ebook/19027390/", "title": ["自卑与超越（新版）"], "author": ["〔奥〕阿尔弗雷德·阿德勒"]}
{"info": ["《许三观卖血记》是余华1995年创作的一部长篇小说。《许三观卖血记》以博大的温情描绘了磨难中的人生，以激烈的故事形式表达了人在面对厄运时求生的欲望。小说讲述了许三观靠着卖血渡过了人生的一个个难关，战胜了命运强加给他的惊涛骇浪，而当他老了，知道自己的血再也没有人要时，精神却崩溃了。", "余华，1960年4月3日生于浙江杭州，3岁时随父母迁至海盐，在海盐读完小学和中学。曾经从事过5年的牙医工作，1983年开始写作，已经完成长篇小说4部，中短篇小说集6部，随笔集3部，其作品被翻译成二十多种文字，在近三十个国家出版。曾获意大利格林扎纳•卡佛文学奖（1998年）、法国文学和艺术骑士勋章（2004年）、中华图书特殊贡献奖（2005年）、法国国际信使外国小说奖（2008年）等。"], "url": "https://read.douban.com/ebook/30541634/", "title": ["许三观卖血记"], "author": ["余华"]}
{"info": ["《吐槽大会》总策划、总撰稿人李诞代表作《笑场》精装典藏版！马伯庸称“神作”！", "收录了网络上脍炙人口的《扯经》系列、奇趣故事，以及李诞近年来的多篇随笔散文。看似天马行空、光怪陆离的故事中蕴含引人反复玩味的道理。从不同角色的口中描绘出了一幅荒诞而又耐人寻味的人生浮世绘。", "李诞，《吐槽大会》总策划、总撰稿人。诗人、谐星、作家。"], "url": "https://read.douban.com/ebook/39748323/", "title": ["笑场"], "author": ["李诞"]}
{"info": ["每个人的生命中，都有无比艰难的那一年，将人生变得美好而辽阔。现象级全球畅销书！", "A．J．费克里，人近中年，在一座与世隔绝的小岛上，经营一家书店。", "命运从未眷顾过他，爱妻去世，书店危机，就连唯一值钱的宝贝也遭窃。他的人生陷入僵局，他的内心沦为荒岛。", "就在此时，一个神秘的包袱出现在书店中，意外地拯救了陷于孤独绝境中的A．J．，成为了连接他和小姨子伊斯梅、 警长兰比亚斯、出版社女业务员阿米莉娅之间的纽带，为他的生活带来了转机。", "没有谁是一座孤岛，每本书都是一个世界 。", "小岛上的几个生命紧紧相依，走出了人生的困境，而所有对书和生活的热爱都周而复始，愈加汹涌。", "加布瑞埃拉·泽文 (Gabrielle Zevin ，1977— )", "美国作家、电影剧本编剧。年轻并极富魅力，深爱阅读与创作，为《纽约时报书评》撰稿，现居洛杉矶。", "毕业于哈佛大学英美文学系，已经出版了八本小说，作品被翻译成二十多种语言。14岁时，她写了一封关于“枪与玫瑰乐团”的信函投给当地报社，措辞激烈，意外获得该报的乐评人一职，迈出了成为作家的第一步。一直以来，她对书、书店以及爱书人的未来，充满见解。她的第八本小说《岛上书店》在2014年以史无前例的最高票数，获选美国独立书商选书第一名。", "作者官网：", "译者：", "孙仲旭（Luke）（1973-2014)，知名青年翻译家。毕业于郑州大学外文系，业余从事文学翻译，已出版译作《一九八四》《动物庄园》《门萨的娼妓》《麦田里的守望者》等。", "译作目录：", "译文小集：", "李玉瑶:", "编辑，译者。七十年代生人，现任职于上海译文出版社。", "译有《阿克拉手稿》《与狼共舞》《房间》《激情》等作品。"], "url": "https://read.douban.com/ebook/9580262/", "title": ["岛上书店"], "author": ["〔美〕 加布瑞埃拉·泽文 "]}
{"info": ["《乌合之众》细致描述了群体心理的一般特征，分析了人们在群聚状态下的心理、道德、行为特征。解释了为何群体往往呈现出“盲目”、“冲动”、“狂热”、“轻信”的特点，而统治者又是如何利用群体的这些特点建立和巩固自身统治的。", "法语母本直译而来，原汁原味。", "独家收录法国哲学家、蒙田挚友拉·波哀西的《论自愿为奴》。", "勒庞的《乌合之众》是一本当之无愧的名著，他极为精彩地描述了集体心态。——弗洛伊德", "在社会心理学领域已写出的著作中，最有影响者，也许非勒庞的《乌合之众》莫属。——奥尔波特", "勒庞是群体社会的马基雅维利，他是抓住群体在历史进程中之重要性的第一人，并为之创立了一个学科分类。——赛尔日·莫斯科维奇", "古斯塔夫·勒庞（1841—1931），法国著名社会心理学家、人类学家，群体心理学的创始人。他的著作《乌合之众：大众心理研究》被誉为社会心理学的开山之作，是改变了二十世纪初世界进程的伟大著作之一，也是社会学家和心理学家不可不读的重要文献，对弗洛伊德、奥尔波特、莫斯科维奇等社会心理学大师的思想均有重要启发，对现当代社会心理学的发展影响深远。"], "url": "https://read.douban.com/ebook/20092726/", "title": ["乌合之众：大众心理研究"], "author": ["〔法〕古斯塔夫·勒庞"]}
